<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>associations_b</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style4 {font-size: 12px}
.Style20 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	font-size: 10px;
}
.Style131 {
	color: #FFFF00;
	font-style: italic;
	font-weight: bold;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.Style137 {font-weight: bold; font-size: 12px; font-family: Verdana, Arial, Helvetica, sans-serif; color: #000099; }
.Style140 {font-weight: bold; font-size: 12px; font-family: Verdana, Arial, Helvetica, sans-serif; color: #333366; }
.Style142 {font-weight: bold; font-size: 14px; font-family: Verdana, Arial, Helvetica, sans-serif; color: #000099; }
.Style132 {	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
	font-size: 18px;
	color: #000066;
}
.Style133 {	font-size: 12px;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
}
.Style135 {color: #000066}
.Style147 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
.Style153 {font-size: 14}
.Style155 {font-size: 16px; font-family: "Times New Roman", Times, serif; font-style: normal; font-weight: normal; }
-->
</style>
</head>

<body>

<div id="Layer5" class="Style20" style="position:absolute; left:593px; top:2348px; width:91px; height:58px; z-index:7"><font color="#000099">promy&eacute; paz<br>
    <a href="index.htm">page d'accueil </a><br>
first page</font></div>
<div id="Layer8" style="position:absolute; left:183px; top:72px; width:395px; height:19px; z-index:10"><em>
<marquee class="Style131">
Le d&eacute;veloppement ne peut  justifier les atteintes &agrave; l'identit&eacute; et au patrimoine d'un peuple 
</marquee></em></div>
<div id="Layer1" style="position:absolute; left:38px; top:158px; width:683px; height:1960px; z-index:11">
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p align="center">&nbsp;</p>
  <p align="center" class="Style132">&nbsp;</p>
  <p>&nbsp;</p>
  <p align="justify" class="Style147"><strong><span class="Style132">Habitat </span></strong></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155"> Villages cr&eacute;oles La Grande-Chaloupe abrite 3 groupes d&rsquo;habitations caract&eacute;ristiques de l&rsquo;habitat traditionnel r&eacute;unionnais. Elle vient d&rsquo;ailleurs de b&eacute;n&eacute;ficier de l&rsquo;op&eacute;ration &laquo;&nbsp;Coup de pinceau&nbsp;&raquo; visant &agrave; revaloriser l&rsquo;habitat cr&eacute;ole. L&rsquo;installation des habitants dans le quartier (1950-1960) s&rsquo;ins&egrave;re dans le contexte de la d&eacute;partementalisation et du passage &agrave; la modernit&eacute; (rupture progressive de l&rsquo;&icirc;le avec le mode de vie du XIX e si&egrave;cle). De tr&egrave;s fortes mutations bouleversent alors La R&eacute;union&nbsp;: am&eacute;nagement des routes, construction de nouveaux types d&rsquo;habitats (Chaudron au d&eacute;but des ann&eacute;es 60), d&rsquo;&eacute;coles, premiers travaux de la route en Corniche (1950-64). Le village, install&eacute; dans un &eacute;co-syst&egrave;me riche, &agrave; proximit&eacute; de l&rsquo;oc&eacute;an permet de conserver un mode de vie &laquo;&nbsp;traditionnel&nbsp;&raquo; ou le quotidien est compl&eacute;t&eacute; par une agriculture de subsistance, par la chasse ou la p&ecirc;che tout en permettant de b&eacute;n&eacute;ficier de la plus grande partie des avantages de La R&eacute;union du XXI e si&egrave;cle&nbsp;: voiture, t&eacute;l&eacute;phone portable, etc. L&rsquo;am&eacute;nagement de la zone d&rsquo;habitat est intimement li&eacute; &agrave; ce mode de vie, combinant tradition et modernit&eacute;. <br>
  A noter ici, le r&ocirc;le jou&eacute; par la construction de la route digue par la DDE qui, outre de prot&eacute;ger les b&acirc;timents du Lazaret I des crues joue un r&ocirc;le essentiel en termes de d&eacute;senclavement, permettant notamment aux m&eacute;decins d&rsquo;acc&eacute;der au village en cas de n&eacute;cessit&eacute;.*</span><span class="Style153"><br>
  STATUT </span><span class="Style155">P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;.</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct, entretenu et repeint r&eacute;guli&egrave;rement.</span><br>
  REMARQUES <span class="Style155">Nouvelle op&eacute;ration &laquo;&nbsp;Coup de pinceau&nbsp;&raquo; en pr&eacute;paration.</span></p>
  <p align="justify" class="Style132">Patrimoine li&eacute; &agrave; l&rsquo;histoire du transport</p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Chemin des Anglais Construit fin XVIII e s. Bien conserv&eacute; dans sa partie Possession - Saint-Denis. Perd de sa visibilit&eacute; dans la fin de son parcours Grande-Chaloupe - Saint-Denis.</span><br>
  STATUT <span class="Style155">Propri&eacute;t&eacute; du D&eacute;partement.</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct. La partie c&ocirc;t&eacute; Possession a &eacute;t&eacute; interdite et ferm&eacute;e aux v&eacute;hicules &agrave; moteur.<br>
</span>REMARQUES<span class="Style155"> Entretien confi&eacute; &agrave; l&rsquo;association GENES.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE<span class="Style155">Gare du CFR&nbsp;Petit b&acirc;timent caract&eacute;ris&eacute; par sa haute toiture &agrave; d&eacute;bord destin&eacute;e &agrave; abriter les voyageurs. La halte comprend un quai de voyageurs, une fosse &agrave; piquer avec une voie de garage et une voie d&rsquo;&eacute;vitement avec les leviers manuels des aiguillages. Un logement et un hangar sont greff&eacute;s derri&egrave;re le quai et abritent une locomotive Schneider dat&eacute;e de 1885 et un car &laquo;&nbsp;courant d&rsquo;air&nbsp;&raquo;.</span><br>
  STATUT <span class="Style155">Propri&eacute;t&eacute; du D&eacute;partement. Date de protection&nbsp;MH: 1998/10/22. Convention de mise &agrave; disposition au profit d&rsquo;une association en cours.</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct, b&acirc;timent enti&egrave;rement restaur&eacute;.</span><br>
  REMARQUES <span class="Style155">Pr&eacute;sentation d&rsquo;une exposition permanente d&eacute;clinant l&rsquo;Histoire de l&rsquo;Engagisme, l&rsquo;Histoire du Chemin de Fer et la dimension &laquo;&nbsp;patrimoine naturel&nbsp;&raquo;.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE<span class="Style155">Locomotives et v&eacute;hicules de tractions La locomotive &agrave; vapeur Schneider (Locomotive &agrave; vapeur n&deg; 8 030T &agrave; voie m&eacute;trique. Schneider constructeur Schneider et Cie du Creusot), 1878.) est visible actuellement devant la gare. Elle est abrit&eacute;e dans le tunnel c&ocirc;t&eacute; Saint-Denis.</span><br>
  STATUT <span class="Style155">Propri&eacute;t&eacute; de l&rsquo;association Ti train. Date de protection objet mobilier&nbsp;: 1994/05/26</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct, entretenu par l&rsquo;association Ti&rsquo;train.</span><br>
  BATIMENT / STRUCTURE<span class="Style155">Pont du Chemin de Fer et voies ferr&eacute;es Le pont a &eacute;t&eacute; d&eacute;mont&eacute; pour restauration.Le pont restaur&eacute; est actuellement en d&eacute;p&ocirc;t sur un des terrains bitum&eacute;s pr&egrave;s de l&rsquo;arboretum. Deux piliers avec ma&ccedil;onnerie en mauvais &eacute;tat.<br>
</span>STATUT<span class="Style155"> - Propri&eacute;t&eacute; du D&eacute;partement. - P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;.</span> </p>
  <p align="justify" class="Style137">&nbsp;</p>
  <p align="justify" class="Style137">&nbsp;</p>
  <p align="justify" class="Style137"><span class="Style155"> </span> ETAT DE CONSERVATION. <span class="Style155">Restauration en cours.</span><br>
  REMARQUES <span class="Style155">Les ponts de la ravine de la Grande Chaloupe et des Tamarins devraient &ecirc;tre r&eacute;par&eacute;s et pos&eacute;s en 2008.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE<span class="Style155">Tunnels Construction de la fin du XIX e s.</span><br>
  STATUT - <span class="Style155">Propri&eacute;t&eacute; du D&eacute;partement. - P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute; </span></p>
  <p align="justify" class="Style132">Lazarets </p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Chauferrette Situ&eacute;e &agrave; l&rsquo;arri&egrave;re de la gare. Le b&acirc;timent aurait &eacute;t&eacute; li&eacute; au fonctionnement des Lazarets. Toit en vo&ucirc;te de brique sur structure en fer. </span><br>
  STATUT <span class="Style155">Propri&eacute;t&eacute; de la commune de Saint-Denis. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;.</span><br>
  ETAT DE CONSERVATION. <span class="Style155">Eventrement d&rsquo;un angle d&ucirc; &agrave; une fissure. Les pierres de tailles du cha&icirc;nage de l&rsquo;angle &laquo;&nbsp;penchent&nbsp;&raquo; et menacent de s&rsquo;effondrer.</span><br>
  REMARQUES <span class="Style155">Le CHAM avait &eacute;t&eacute; sollicit&eacute; pour une visite (pr&eacute;paratoire &agrave; une expertise) sur le site au d&eacute;marrage du chantier Lazaret.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Lazaret I Compos&eacute; dans sa structure premi&egrave;re de deux dortoirs, une long&egrave;re, un bateau-lavoir, un cimeti&egrave;re et de murs d&rsquo;enceinte. Agrandi fin XIX e (entre 1898 et 1900) par une infirmerie et une &eacute;tuve. Le b&acirc;timent des latrines a disparu ainsi qu&rsquo;une structure &agrave; l&rsquo;arri&egrave;re du dortoir. Un des dortoirs est affect&eacute; &agrave; la DDE et constitue une base op&eacute;rationnelle pour les travaux de la route du littoral. Le bateau-lavoir actuel est une reconstruction imitant l&rsquo;ancienne structure (une structure similaire existe au Lazaret II).</span><br>
  STATUT <span class="Style155">Propri&eacute;t&eacute; du D&eacute;partement. Droit d&rsquo;usage CEL et DDE, cf. cartes p.9. (Situ&eacute; c&ocirc;t&eacute; Possession). Date de protection MH: 1998/10/22. Inscrit &agrave; l&rsquo;inventaire suppl&eacute;mentaire des Monuments Historiques.</span><br>
  ETAT DE CONSERVATION <span class="Style155">Le D&eacute;partement a entrepris en 2004 un programme pluriannuel de restauration de l&rsquo;ensemble des lazarets en vue d&rsquo;une valorisation historique, p&eacute;dagogique et touristique&nbsp;:<br>
  - Fin 2004 = Mur d&rsquo;enceinte cimeti&egrave;re<br>
  - 2005 = Mur d&rsquo;enceinte Infirmerie + Taille de pierres b&acirc;timent de l&rsquo;Infirmerie<br>
  - 2006 = B&acirc;timent de l&rsquo;Infirmerie + Calades <br>
  - 2007 = Long&egrave;re + Dortoir + calades <br>
  - 2008 = Suite de 2007 + reconstitution du mur d&rsquo;enceinte </span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Lazaret II Compos&eacute; de 2 dortoirs et d&rsquo;une annexe, d&rsquo;un cimeti&egrave;re, d&rsquo;un bateau-lavoir et d&rsquo;une latrine (structure situ&eacute;e &agrave; proximit&eacute; du dortoir en allant vers le cimeti&egrave;re). Le cimeti&egrave;re a &eacute;t&eacute; partiellement emport&eacute;. Le mur d&rsquo;enceinte est effondr&eacute; &agrave; 80 % de sa structure totale.</span><br>
  STATUT <span class="Style155">Propri&eacute;t&eacute; du D&eacute;partement. Droit d&rsquo;usage DDE, cf. cartes p.10 (Situ&eacute; c&ocirc;t&eacute; Saint-Denis). Date de protection MH: 1998/10/22. Inscrit &agrave; l&rsquo;inventaire suppl&eacute;mentaire des Monuments Historiques.</span><br>
  ETAT DE CONSERVATION. <span class="Style155">Ruines int&eacute;ressantes , colonis&eacute;es par la v&eacute;g&eacute;tation qui enveloppe et prot&egrave;ge le site. V&eacute;g&eacute;tation &agrave; maintenir pour l&rsquo;instant.</span></p>
  <p align="justify" class="Style132">Patrimoine religieux </p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Saint-Exp&eacute;dit / Notre Dame Situ&eacute;s 50 m&egrave;tres apr&egrave;s l&rsquo;arriv&eacute;e du chemin des Anglais, les deux cultes sont intimement li&eacute;s dans les espaces &agrave; vocation d&rsquo;oratoire. Le site est am&eacute;nag&eacute; en hauteur.</span><br>
  STATUT <span class="Style155">Implant&eacute;s sur le domaine public du D&eacute;partement. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;. (Situ&eacute; c&ocirc;t&eacute; Possession).</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct, entretenu par les habitants.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Temple Tamoul &laquo;&nbsp;Tamp la kour&nbsp;&raquo;, entretenu par son propri&eacute;taire, Nargoulan et Kodi &agrave; l&rsquo;ext&eacute;rieur.</span><br>
  STATUT <span class="Style155">Propri&eacute;t&eacute; priv&eacute;e. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;. (Situ&eacute; c&ocirc;t&eacute; Possession).</span><br>
  ETAT DE CONSERVATION. <span class="Style155">Correct, entretenu par son propri&eacute;taire.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Rond de servis Malgas Le servis est amen&eacute; &agrave; La R&eacute;union par les migrations tamoules et malgaches de l&rsquo;Engagisme et rencontre localement les pratiques issues de l&rsquo;Afrique. Il pr&eacute;sente plusieurs formes (servis Malbar, servis Malgas, servis Zesclav,etc) selon les sph&egrave;res religieuses auxquelles il est rattach&eacute;. Dans ces diff&eacute;rentes variations, bon nombre ont en commun le culte des anc&ecirc;tres. La pratique du servis est intimement li&eacute;e &agrave; un cadre familial, &agrave; un sol ou un lieu de m&eacute;moire et donne une dimension &agrave; tr&egrave;s forte valeur sacr&eacute;e &agrave; l&rsquo;espace o&ugrave; il se pratique.</span><br>
  STATUT <span class="Style155">Implant&eacute; dans une propri&eacute;t&eacute; priv&eacute;e. (Situ&eacute; c&ocirc;t&eacute; Possession)</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct, entretenu par son propri&eacute;taire.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Notre Dame de Fatima Situ&eacute;e &agrave; proximit&eacute; de la gare. Niche ma&ccedil;onn&eacute;e avec statue &agrave; l&rsquo;int&eacute;rieur.</span><br>
  STATUT <span class="Style155">Implant&eacute;e sur le domaine public du D&eacute;partement. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;. (Situ&eacute;e c&ocirc;t&eacute; Saint-Denis).</span><br>
  ETAT DE CONSERVATION. <span class="Style155">Correct, entretenue par les habitants.</span></p>
  <p align="justify" class="Style132">Espaces de M&eacute;moire, exposition, f&ecirc;tes et comm&eacute;morations</p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE<span class="Style155"> St&egrave;le de l&rsquo;association Tamij Sangam et banian Pos&eacute;e en 1997, &agrave; l&rsquo;int&eacute;rieur du cimeti&egrave;re du Lazaret I, la plantation du banian date de la m&ecirc;me &eacute;poque. </span><br>
  STATUT <span class="Style155">Implant&eacute;e sur le domaine public du D&eacute;partement. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct.</span><br>
  REMARQUES <span class="Style155">C&eacute;r&eacute;monie associative le 15 ao&ucirc;t (la derni&egrave;re ayant eu lieu en 2005).</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">St&egrave;le de comm&eacute;moration CFR Pos&eacute;e &agrave; proximit&eacute; de la gare du CFR. Inaugur&eacute;e en 2007 dans le cadre du marathon Tram-Train.</span><br>
  STATUT <span class="Style155">Implant&eacute;e sur le domaine public du D&eacute;partement. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">&laquo;&nbsp;Fausses&nbsp;&raquo; tombes du cimeti&egrave;re Du cimeti&egrave;re du XIX eme si&egrave;cle n&rsquo;&eacute;mergent que 3 tombes. Les autres tombes avec structure en ciment n&rsquo;ont &eacute;t&eacute; install&eacute;es que pour la n&eacute;cessit&eacute; de mat&eacute;rialiser le lieu de m&eacute;moire. et permettre le devoir de m&eacute;moire.</span><br>
  STATUT <span class="Style155">Implant&eacute;es dans le cimeti&egrave;re, propri&eacute;t&eacute; du D&eacute;partement.<br>
  P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct. Entretien confi&eacute; &agrave; l&rsquo;association GENES.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Exposition sur l&rsquo;histoire de l&rsquo;Engagisme R&eacute;alis&eacute;e par les services du Conseil G&eacute;n&eacute;ral, cette exposition, plac&eacute;e dans l&rsquo;ancienne gare du chemin de fer, s&rsquo;est inscrite dans le lancement des travaux de restauration du Lazaret I. Elle permet de situer la Grande-Chaloupe dans son contexte historique et &eacute;galement dans son espace naturel. Elle constitue une tr&egrave;s bonne introduction &agrave; une visite historique et de d&eacute;couverte de la faune et de la flore du site.</span><br>
  STATUT <span class="Style155">Install&eacute;e dans l&rsquo;ancienne gare du CFR.</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct</span></p>
  <p align="justify" class="Style132">F&ecirc;tes Nature et traditions</p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Anciennement &laquo;&nbsp;La f&egrave;t&rsquo;tang&nbsp;&raquo;. Derni&egrave;re &eacute;dition en 2005.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">F&ecirc;te du 15 ao&ucirc;t / F&ecirc;te du 11 novembre Le 15 ao&ucirc;t (f&ecirc;te de l&rsquo;ind&eacute;pendance de l&rsquo;Inde) et le 11 novembre (la fin des accords franco-britannique sur l&rsquo;Engagisme) sont f&ecirc;t&eacute;s sur le site. Si le 15 ao&ucirc;t est une date av&eacute;r&eacute;e historiquement parlant. Cette deuxi&egrave;me date est pr&eacute;sent&eacute;e comme la date de fin de l&rsquo;Engagisme Indien, et rassemble une partie de la communaut&eacute; tamoule autour de l&rsquo;association Tamij Sangam.</span></p>
  <p>  
  <p>&nbsp;</p>
  <p>&nbsp; </p>
</div>
<table width="816" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#DEDEBE"> 
    <td width="4" rowspan="7" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" rowspan="2" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td width="29" height="7"></td>
  <td width="21"></td>
  </tr>
  <tr bgcolor="#DEDEBE">
    <td height="15"></td>
    <td rowspan="8" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="158" height="34" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"></td>
    <td colspan="2" valign="top" bgcolor="#E8E8D2"><font color="#FFFF66" size="3" face="Arial, Helvetica, sans-serif"><em>.</em></font><font color="#1E3C00" face="Arial, Helvetica, sans-serif"><em><span class="Style4">associations... lasosyasyon...associations... lasosyasyon...associations... lasosyasyon...associations... las </span></em></font></td>
    <td width="29" rowspan="6" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="21" valign="top" bgcolor="#E8E8D2"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="415" valign="top" bgcolor="#3E3E1E"><font color="#FFFF66" size="3" face="Arial, Helvetica, sans-serif">&nbsp; 
    </font></td>
    <td width="160" valign="top" bgcolor="#E8E8D2"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="23" colspan="3" valign="top" bgcolor="#666633"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="23" colspan="3" valign="top" bgcolor="#DEDEBE"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" rowspan="2" valign="top" bgcolor="#DEDEBE"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td height="833">&nbsp;</td>
  </tr>
  <tr>
    <td height="1731"></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="80"></td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
</html>
