<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>associations_b</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style4 {font-size: 12px}
.Style20 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	font-size: 10px;
}
.Style131 {
	color: #FFFF00;
	font-style: italic;
	font-weight: bold;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
-->
</style>
</head>

<body>

<div id="Layer5" class="Style20" style="position:absolute; left:593px; top:2348px; width:91px; height:58px; z-index:7"><font color="#000099">promy&eacute; paz<br>
    <a href="index.htm">page d'accueil </a><br>
first page</font></div>
<div id="Layer8" style="position:absolute; left:183px; top:72px; width:395px; height:19px; z-index:10"><em>
<marquee class="Style131">
Le d&eacute;veloppement ne peut  justifier les atteintes &agrave; l'identit&eacute; et au patrimoine d'un peuple 
</marquee></em></div>
<div id="Layer1" style="position:absolute; left:38px; top:158px; width:683px; height:1960px; z-index:11">
  <p> Zot tout i rap&egrave;l lo zistwar Grantans, lasosyasyon sitwayinn Sin Py&eacute;r, i larg pa lo batay. zot i tyinbo s&eacute;r&eacute;. l&eacute; vr&eacute; si lo kou tout la m&egrave;t ansanm, apr&eacute;sa somank&eacute; shakinn nav&eacute; zot traka toul&eacute;zour, sasp&eacute; osi r&eacute;zilta z&eacute;l&egrave;ksyon la fatig innd&eacute;. m&eacute; la sr&eacute; pa bon pou nou rom&egrave;t ansanm &egrave;k bann-na. <br>
  m&eacute;rsi f&eacute; fane linformasyon soupl&eacute;, i fo nou b&egrave;k ansanm. <br>
  n&eacute;na d&eacute; ladr&egrave;s pou kontak bann-na :<br>
  acsp974@orange.fr ; acsp974@hotmail.com<br>
  Ala pou zot lir : <br>
  <a href="http://www.clicanoo.com/index.php?page=article&id_article=177630"> http://www.clicanoo.com/index.php?page=article&amp;id_article=177630</a><br>
  <a href="http://citoyennedestpierre.viabloga.com/news/grand-anse-news"> http://citoyennedestpierre.viabloga.com/news/grand-anse-news</a><br>
  Le nouveau Grande Anse en sursis </p>
  <h3> CLICANOO.COM | Publi&eacute; le 19 mars 2008 </h3>
  <h4> L&rsquo;arriv&eacute;e de Guito Ramoune et de Fran&ccedil;ois Rouxel &agrave; la mairie de Petite-Ile menace le projet de r&eacute;am&eacute;nagement du site de Grande Anse. Oppos&eacute;s &agrave; ce projet, il leur suffit de dire &ldquo;non&rdquo; &agrave; la Civis pour tout stopper&hellip; et jeter &agrave; la poubelle le million d&rsquo;euros d&rsquo;&eacute;tudes d&eacute;j&agrave; r&eacute;alis&eacute;es. </h4>
  <p> L&rsquo;association gagnante entre Fran&ccedil;ois Rouxel et Guito Ramoune, &agrave; Petite-Ile, pourrait &ecirc;tre fatale au projet de r&eacute;am&eacute;nagement de Grande Anse. La campagne des deux hommes a &eacute;t&eacute; tr&egrave;s claire sur ce point. &ldquo;Il nous para&icirc;t indispensable de repenser ce projet avec la population&rdquo;, affirmait le nouveau maire, Guito Ramoune, lors du lancement de sa campagne. Son probable futur adjoint, Fran&ccedil;ois Rouxel, a bataill&eacute; fermement contre ce projet depuis sa pr&eacute;sentation. Il est d&rsquo;ailleurs &agrave; l&rsquo;origine des modifications apport&eacute;es en cours de route et a d&eacute;pos&eacute; une plainte au tribunal administratif. Hier matin, l&rsquo;&eacute;lu se montrait beaucoup moins prolixe sur le sujet qu&rsquo;&agrave; l&rsquo;accoutum&eacute;e, laissant le soin &agrave; Guito Ramoune de prendre position&nbsp;: &ldquo;Dans nos accords de l&rsquo;entre deux tours, glisse Fran&ccedil;ois Rouxel, Grande Anse n&rsquo;a pas pos&eacute; de souci. LA CIVIS PR&Ecirc;TE &Agrave; TOUT ABANDONNER </p>
  <p> Je n&rsquo;ai pas chang&eacute; d&rsquo;id&eacute;e sur le sujet. Nous aurons certainement &agrave; discuter pour d&eacute;cider d&rsquo;une position commune et apporter peut-&ecirc;tre des am&eacute;nagements mineurs. Pour l&rsquo;instant, nous n&rsquo;avons pas eu le temps de nous poser la question.&rdquo; Mais d&rsquo;autres l&rsquo;ont fait &agrave; leur place. La Civis notamment, qui porte le projet, se bornera &agrave; respecter le choix de Petite-Ile. &ldquo;SI la mairie le souhaite, on continue le projet. Sinon, on stoppe tout et on r&eacute;cup&egrave;re nos cinq millions d&rsquo;euros&rdquo;, tranche Edmond Lauret, directeur g&eacute;n&eacute;ral des services de la Civis. Or, le temps presse. Il ne manque plus que quelques &eacute;tudes pour lancer les travaux. Et d&eacute;j&agrave; plus de 1,2 million d&rsquo;euros ont &eacute;t&eacute; d&eacute;pens&eacute;s dans le projet. Guito Ramoune sera-t-il pr&ecirc;t &agrave; jeter par la fen&ecirc;tre les &eacute;tudes et les deniers publics&nbsp;? Peut-&ecirc;tre pas. M&ecirc;me s&rsquo;il ne s&rsquo;est pas prononc&eacute; sur le sujet depuis son &eacute;lection, Guito Ramoune pourrait seulement demander des modifications. L&rsquo;avenir du parc aquatique est en revanche scell&eacute;. Il devrait &ecirc;tre remplac&eacute; par une classique piscine municipale, inscrite au programme du maire socialiste. &ldquo;Dans ce cas-l&agrave;, &ccedil;a sera &agrave; lui de payer les frais de construction&rdquo;, affirme avec une pointe d&rsquo;ironie Edmond Lauret. La Civis doit investir cinq millions d&rsquo;euros dans le projet et en trouver dix autres aupr&egrave;s de l&rsquo;Etat, de la R&eacute;gion et de l&rsquo;Europe </p>
  <p><em> J.-Ph.L.</em></p>
  <p>Un site revu de fond en comble Si le projet actuel se concr&eacute;tise, Grande Anse sera m&eacute;tamorphos&eacute;e &agrave; l&rsquo;horizon 2010. L&rsquo;aire de pique-nique actuelle, un temps menac&eacute;, sera finalement pr&eacute;serv&eacute;e. Une bande de quatre &agrave; cinq m&egrave;tres de large, pr&egrave;s du littoral, sera toutefois rev&eacute;g&eacute;talis&eacute;e et donc, inaccessible au public. Autre r&eacute;volution&nbsp;: les parkings du bas seront limit&eacute;s. 450 places de stationnement seront cr&eacute;&eacute;es &agrave; hauteur de l&rsquo;h&ocirc;tel quatre &eacute;toiles, le long de la RN2. Autrement dit, il faudra marcher pour acc&eacute;der au site ou prendre la navette que la Civis envisage de cr&eacute;er. En semaine, il sera possible de se garer directement en bas gr&acirc;ce au r&eacute;am&eacute;nagement d&rsquo;une centaine de places de parking. Le bassin de baignade dans l&rsquo;oc&eacute;an sera conserv&eacute; mais ne b&eacute;n&eacute;ficiera d&rsquo;aucun am&eacute;nagement particulier. L&rsquo;acc&egrave;s sera toujours gratuit, contrairement au tout nouveau parc aquatique comprenant un bassin d&rsquo;eau douce accompagn&eacute; d&rsquo;un am&eacute;nagement paysager tropical. Ce dernier projet est aujourd&rsquo;hui clairement menac&eacute; de disparition J.-Ph.L. <br>
&nbsp;<br>
  <a href="http://citoyennedestpierre.viabloga.com/news/grand-anse-news">http://citoyennedestpierre.viabloga.com/news/grand-anse-news</a></p>
  <h4> Esp&eacute;rons Grand-Anse sauvegard&eacute;e pour tous&nbsp;! </h4>
  <p> Nos commentaires sur l'article du jIR de ce mercredi 19 mars 2008&nbsp;:<br>
&quot;Le nouveau Grande Anse en sursis&quot; </p>
  <p><a href="http://www.clicanoo.com/index.php?page=article&id_article=177630">http://www.clicanoo.com/index.php?page=article&amp;id_article=177630</a></p>
  <p>&nbsp; </p>
  <p> Tout d'abord, ce projet, m&ecirc;me valid&eacute; par arr&ecirc;t&eacute; pr&eacute;fectoral du 20 mars 2007, est objet d'un recours au tribunal administratif&nbsp;! <br>
  Le <strong>bon sens </strong>est de revoir ce projet, avec une vraie consultation de la population. </p>
  <p> Des citoyens de Petite-&icirc;le et l'association citoyenne ont d&eacute;pos&eacute; un recours contre l'arr&ecirc;t&eacute; pr&eacute;fectoral qui autorisait les travaux malgr&eacute; les r&eacute;serves fortes de la commissaire-enqu&ecirc;teur. Ce recours est en cours. <br>
&nbsp; </p>
  <p> En tapant grand-anse dans la rubrique Recherche sur le blog de l'association, <a href="http://citoyennedestpierre.viabloga.com/"> http://citoyennedestpierre.viabloga.com/</a> &nbsp;vous d&eacute;couvrirez tout ce que l'&eacute;quipe de l'ex-maire a maniganc&eacute; avec documents publicitaires dans les journaux et tentative de manipulation de l'opinion. Les mensonges ne nous ont pas tromp&eacute;.<br>
  La p&eacute;tition qui s'opposait &agrave; la cr&eacute;ation d'un restaurant de plage &quot;KOKOA&quot; au profit de l'h&ocirc;telier (qui b&eacute;n&eacute;ficie d&eacute;j&agrave; de 3 ha, sans avoir pay&eacute; jusqu'&agrave; maintenant un seul loyer ..) a montr&eacute; une opposition forte &agrave; la privatisation rampante de la zone, et mis en &eacute;vidence l'attachement de la population &agrave; sa zone de pique-nique convivial et en pleine mixit&eacute; sociale. Le c&ocirc;t&eacute; nature du site est appr&eacute;ci&eacute; par tous, locaux et touristes. <strong>Pas question de tourisme &quot;apartheid&quot; o&ugrave; il faudrait &eacute;jecter les locaux consid&eacute;r&eacute;s comme &quot;surfr&eacute;quenteurs&quot; au profit de pseudo-touristes&nbsp;de luxe&nbsp;!&nbsp;</strong></p>
  <p><br>
  Les &eacute;crits restent&nbsp;: sur notre blog vous y verrez les documents officiels &agrave; comparer aux dires de l'ex-&eacute;quipe. </p>
  <p> Savez vous que la CIVIS&nbsp;a pris pour sa d&eacute;fense un cabinet d'avocat parisien&nbsp;? </p>
  <p> Avec quel argent&nbsp;? Celui des contribuables, et quand cet Edmond Lauret au nom de la CIVIS (?) dit &quot;on r&eacute;cup&egrave;re NOS 5 millions d'euros&quot;, c'est une v&eacute;ritable insulte au peuple&nbsp;: cet argent est celui du peuple, et la CIVIS &agrave; la r&eacute;putation sulfureuse a la f&acirc;cheuse tendance &agrave; l'oublier.<br>
&nbsp; </p>
  <p> La CIVIS doit &ecirc;tre au service et &agrave; l'&eacute;coute de la population ou sinon elle n'a pas de raison d'&ecirc;tre. Assez de menaces ou de diktat&nbsp;! </p>
  <p> Les &eacute;lus actuels de Petite-&icirc;le auront s&ucirc;rement davantage de bon sens. </p>
  <p><br>
  Nous disons non &agrave; la &quot;privatisation&quot; d&eacute;guis&eacute;e du patrimoine naturel, qui doit &ecirc;tre accessible gratuitement &agrave; toutes et tous&nbsp;! </p>
  <p> Bien s&ucirc;r, il faut une piscine au plus pr&egrave;s des &eacute;tablissements scolaires, mais pas une piscine d'eau chlor&eacute;e payante sur le site m&ecirc;me de Grand-anse, h&eacute;r&eacute;sie &eacute;cologique et &eacute;conomique avec rotation permanente de bus scolaires&nbsp;! Du bon sens. Et garder la possibilit&eacute; du pique-nique avec vue sur mer. </p>
  <p> Quand &agrave; la gestion des d&eacute;chets critiqu&eacute;e par &quot;coquelicot&quot; savez vous que c'est la CIVIS .. qui en a la charge ... on laisse d&eacute;g&eacute;n&eacute;rer pour pouvoir pr&eacute;senter ensuite un projet co&ucirc;teux et apparaissant miraculeux&nbsp;! Jusqu'&agrave; quand&nbsp;la CIVIS va nous prendre pour des idiots&nbsp;?&nbsp;<br>
  Qu'en pensez vous&nbsp;? CIVIS toujours aussi lamentable ... Qui peut croire encore la CIVIS &agrave; la R&eacute;union&nbsp;? </p>
  <p>cette page a &eacute;t&eacute; imprim&eacute;e &agrave; partir de l'adresse :<br>
  http://www.clicanoo.com/index.php?page=article&amp;id_article=177630 </p>
</div>
<table width="816" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#DEDEBE"> 
    <td width="4" rowspan="7" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" rowspan="2" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td width="29" height="7"></td>
  <td width="21"></td>
  </tr>
  <tr bgcolor="#DEDEBE">
    <td height="15"></td>
    <td rowspan="8" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="158" height="34" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"></td>
    <td colspan="2" valign="top" bgcolor="#E8E8D2"><font color="#FFFF66" size="3" face="Arial, Helvetica, sans-serif"><em>.</em></font><font color="#1E3C00" face="Arial, Helvetica, sans-serif"><em><span class="Style4">associations... lasosyasyon...associations... lasosyasyon...associations... lasosyasyon...associations... las </span></em></font></td>
    <td width="29" rowspan="6" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="21" valign="top" bgcolor="#E8E8D2"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="415" valign="top" bgcolor="#3E3E1E"><font color="#FFFF66" size="3" face="Arial, Helvetica, sans-serif">&nbsp; 
    </font></td>
    <td width="160" valign="top" bgcolor="#E8E8D2"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="23" colspan="3" valign="top" bgcolor="#666633"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="23" colspan="3" valign="top" bgcolor="#DEDEBE"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" rowspan="2" valign="top" bgcolor="#DEDEBE"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td height="833">&nbsp;</td>
  </tr>
  <tr>
    <td height="1731"></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="80"></td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
</html>
