<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>associations_intro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="Description" content="actions entreprises par des associations pour plaider la cause de la prise en compte de l'identité et du patrimoine réunionnais">
<meta name="keywords" content="La Réunion,la Rényon,rényoné,Réunionnais,identité,lidantité,patrimoine,environnement,orchidée,plantes médicinales,ambaville,zanbavil,goyave marron,fleur jaune,tisaneur,Vanesse,association des amis des plantes et de la nature,A.P.N.,grande chaloupe"</title>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style20 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	font-size: 10px;
}
.Style114 {color: #FFFF99}
.Style115 {font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; font-style: italic; font-size: 12px;}
.Style116 {font-weight: bold; font-size: 12px; font-family: Verdana, Arial, Helvetica, sans-serif;}
.Style32 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
	color: #FFFF99;
}
.Style117 {color: #FFFFCC}
.Style118 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 9px; color: #515128; }
.Style124 {
	color: #FF0000;
	font-style: italic;
}
.Style127 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 9px; color: #FFFFCC; }
.Style128 {
	color: #000066;
	font-family: Geneva, Arial, Helvetica, sans-serif;
}
.Style131 {
	color: #FFFF00;
	font-style: italic;
	font-weight: bold;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.Style132 {
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
	font-size: 18px;
	color: #000066;
}
.Style137 {font-weight: bold; font-size: 12px; font-family: Verdana, Arial, Helvetica, sans-serif; color: #000099; }
.Style140 {font-weight: bold; font-size: 12px; font-family: Verdana, Arial, Helvetica, sans-serif; color: #333366; }
.Style144 {color: #000066; font-family: Geneva, Arial, Helvetica, sans-serif; font-style: italic; }
.Style145 {font-weight: bold; font-size: 14px; font-family: Verdana, Arial, Helvetica, sans-serif; color: #000000; }
.Style146 {
	font-size: 16px;
	font-weight: bold;
}
.Style147 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
.Style159 {color: #66ff99}
.Style171 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.Style142 {font-weight: bold; font-size: 14px; font-family: Verdana, Arial, Helvetica, sans-serif; color: #000099; }
.Style133 {font-size: 12px;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
}
.Style135 {color: #000066}
.Style155 {font-size: 16px; font-family: "Times New Roman", Times, serif; font-style: normal; font-weight: normal; }
.Style172 {
	font-family: "Times New Roman", Times, serif;
	font-size: 10px;
}
.Style173 {font-family: "Times New Roman", Times, serif; font-size: 10px; font-style: italic; }
.Style175 {font-size: 16px; font-family: "Times New Roman", Times, serif; font-style: normal; font-weight: normal; color: #000099; }
.Style176 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; color: #000099; }
.Style177 {color: #000099}
.Style178 {color: #FF0000}
.Style179 {color: #DEDEBE}
.Style180 {color: #FF0033}
.Style181 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
	color: #FFFFFF;
}
-->
</style>
</head>

<body>

<div id="Layer5" class="Style20" style="position:absolute; left:627px; top:5391px; width:91px; height:58px; z-index:7"><font color="#000099">promy&eacute; paz<br>
    <a href="index.htm">page d'accueil </a><br>
first page</font></div>
<div id="Layer8" style="position:absolute; left:185px; top:63px; width:384px; height:19px; z-index:10"><em>
<marquee class="Style131">
Le d&eacute;veloppement ne peut  justifier les atteintes &agrave; l'identit&eacute; et au patrimoine d'un peuple ni des d&eacute;rogations officielles permettant le pillage de ses richesses 
</marquee></em></div>
<div id="Layer2" style="position:absolute; left:222px; top:135px; width:505px; height:76px; z-index:19; background-color: #FFFFFF; layer-background-color: #FFFFFF; border: 1px none #000000;">
  <div align="justify" class="Style128">
    <div align="justify" class="Style137">Dans cette rubrique, Lansiv Kr&eacute;ol exposera, de la fa&ccedil;on la plus fid&egrave;le et exhaustive possible, l'information sur les actions entreprises par des associations pour plaider la cause de la prise en compte de l'identit&eacute; et du patrimoine r&eacute;unionnais ou encore d&eacute;noncer des atteintes dont ils sont l'objet </div>
  </div>
</div>
<div id="Layer3" style="position:absolute; left:389px; top:227px; width:348px; height:294px; z-index:20"> 
  <p align="center" class="Style132">Le village de la Grande Chaloupe menac&eacute; par le chantier du tram-train </p>
  <div align="justify"><span class="Style133"><span class="Style135">Le Collectif des habitants de la Grande-Chaloupe, et les associations culturelles et m&eacute;morielles de La R&eacute;union r&eacute;unis en Collectif de sauvegarde de la Grande Chaloupe <br>
    </span></span><span class="Style135"><strong>&agrave; <br>
  - Monsieur le Pr&eacute;fet de La R&eacute;union, <br>
  - Monsieur le Directeur de la DRAC-R&eacute;union, <br>
  -Madame le Conservateur du patrimoine, monuments historiques, inventaire, arch&eacute;ologie, ethnographie, architecture. <br>
  - Monsieur le Pr&eacute;sident de la R&eacute;gion R&eacute;union <br>
  - Monsieur le Directeur de la SR21 <br>
  - Monsieur le Repr&eacute;sentant de l'UNESCO</strong></span></div>
</div>
<div id="Layer4" style="position:absolute; left:23px; top:544px; width:712px; height:1057px; z-index:21">
  <p align="justify" class="Style137"><span class="Style144">Objet&nbsp;: Violation de la &laquo; Charte pour la sauvegarde et la valorisation du patrimoine culturel r&eacute;unionnais &raquo; <br>
  Demande de Classement ou d&rsquo;Inscription <br>
&agrave; l&rsquo;inventaire suppl&eacute;mentaire des Monuments Historiques </span><br>
  </p>
  <p align="justify" class="Style137">Madame, Messieurs </p>
  <p align="justify" class="Style137">Le site de la Grande-Chaloupe et de la Ravine &agrave; Jacques, sont des espaces historiques. Ils datent de la fin du XVIII&egrave;me si&egrave;cle et ont servi au d&eacute;barquement puis au placement, dans un espace de quarantaine sanitaire, des populations esclaves, des populations migrantes et des populations engag&eacute;es avant d&rsquo;&ecirc;tre dispers&eacute;es dans les plantations. <br>
  Par ailleurs, ils rendent compte mat&eacute;riellement au moins, d&rsquo;un h&eacute;ritage propre aux diff&eacute;rentes phases de l&rsquo;histoire R&eacute;unionnaise : <br>
  - Un 1er Lazaret destin&eacute; aux esclaves est install&eacute; et existe encore &agrave; la Ravine &agrave; Jacques. <br>
  - L&rsquo;occupation anglaise du d&eacute;but XIXe donne son nom &agrave; un chemin du XVIIIe dit &laquo; Chemin des Anglais &raquo;, <br>
  - L&rsquo;Engagisme se mat&eacute;rialise dans les Lazarets I et II construits entre 1860 et 1865, <br>
  - Le Chemin de fer construit fin XIXe est pr&eacute;sent &agrave; travers les b&acirc;timents de la gare, les locomotives, le pont et le tunnel, <br>
  - On y retrouve aussi des &eacute;l&eacute;ments du patrimoine religieux de l&rsquo;espace r&eacute;unionnais : &laquo; ti bondi&eacute; &raquo;, temple, &laquo; rond de servis malgas &raquo;. </p>
  <p align="justify" class="Style137">De fa&ccedil;on contemporaine, la Grande-Chaloupe abrite 3 groupes d&rsquo;habitations caract&eacute;ristiques de l&rsquo;habitat traditionnel r&eacute;unionnais. La R&eacute;gion R&eacute;union reconna&icirc;t de fait le statut d&rsquo;&eacute;l&eacute;ment patrimonial remarquable mat&eacute;rialis&eacute; par l&rsquo;op&eacute;ration &laquo; Coup de pinceau &raquo; (1998, nouvelle enqu&ecirc;te 2007), visant &agrave; revaloriser l&rsquo;habitat cr&eacute;ole. L&rsquo;installation des habitants dans le quartier (1950-1960) s&rsquo;ins&egrave;re dans le contexte de la d&eacute;partementalisation et du passage &agrave; la &laquo; Modernit&eacute; &raquo; (terme qui d&eacute;signe &agrave; La R&eacute;union la rupture progressive de l&rsquo;&icirc;le avec le mode de vie du XIXe si&egrave;cle). </p>
  <p align="justify" class="Style137">Le village, install&eacute; dans un &eacute;co-syst&egrave;me riche, &agrave; proximit&eacute; de l&rsquo;oc&eacute;an permet de conserver un mode de vie &laquo; traditionnel &raquo; ou le quotidien est compl&eacute;t&eacute; par une agriculture de subsistance, par la chasse ou la p&ecirc;che tout en permettant de b&eacute;n&eacute;ficier de la plus grande partie des avantages de La R&eacute;union du XXIe si&egrave;cle. L&rsquo;am&eacute;nagement de la zone d&rsquo;habitat est intimement li&eacute; &agrave; ce mode de vie, combinant tradition et modernit&eacute;. </p>
  <p align="justify" class="Style137">La p&eacute;rennit&eacute; de l&rsquo;ensemble de ces &eacute;l&eacute;ments patrimoniaux est le r&eacute;sultat de la pr&eacute;sence et de l&rsquo;implication des populations install&eacute;es et pr&eacute;sentes sur le site. Nous attirons plus particuli&egrave;rement l&rsquo;attention de l&rsquo;Etat sur la pr&eacute;sence, d&rsquo;un village cr&eacute;ole sur ce site, dont la destruction imminente est li&eacute;e &agrave; la proc&eacute;dure de d&eacute;claration d&rsquo;utilit&eacute; publique. <br>
  Tous ces &eacute;l&eacute;ments mat&eacute;riels, immat&eacute;riels, humains d&rsquo;une valeur patrimoniale, m&eacute;moriale et interculturel incontestable sont aujourd&rsquo;hui gravement et directement menac&eacute;s par le projet Tram-Train. <br>
  Il ne s'agit pas de remettre en cause l'int&eacute;gralit&eacute; du projet mais il nous para&icirc;t indispensable de r&eacute;viser le trac&eacute; actuel mena&ccedil;ant cet h&eacute;ritage. </p>
  <p align="justify" class="Style137">Au vu de ces &eacute;l&eacute;ments, le Collectif de sauvegarde de la Grande Chaloupe exige : <br>
  Une nouvelle concertation : Trois commissions form&eacute;es &agrave; l&rsquo;initiative de la SR21 : <br>
&laquo; Commission Patrimoine &raquo;, &laquo; Commission Faune et Flore &raquo; et &laquo; Commission Sociale &raquo; n&rsquo;ont pas encore pr&eacute;sent&eacute; publiquement le r&eacute;sultat de leurs enqu&ecirc;tes / travaux. Travaux qui ne sont pour le moment pas int&eacute;gr&eacute;s dans le processus d&eacute;cisionnel des institutions &agrave; l&rsquo;oeuvre sur le site. Une nouvelle concertation est donc n&eacute;cessaire. <br>
Le Classement ou l&rsquo;Inscription au tire des Monuments Historiques : Le Classement ou l&rsquo;Inscription au titre des monuments historiques du site de la Grande Chaloupe et de la Ravine &agrave; Jacques dans son int&eacute;gralit&eacute; et ce pour rem&eacute;dier au classement parcellaire actuel. Pour toutes ces raisons, le collectif demande d&rsquo;urgence, une r&eacute;union de la Commission R&eacute;gionale du Patrimoine et des Sites afin d&rsquo;instruire notre requ&ecirc;te. Cette r&eacute;union d&rsquo;urgence nous permettra d&rsquo;exposer les liens existants entre les diff&eacute;rents &eacute;l&eacute;ments patrimoniaux et l&rsquo;am&eacute;nagement du site et d&rsquo;&eacute;tablir une v&eacute;ritable concertation avec l&rsquo;ensemble des acteurs du patrimoine et de sa m&eacute;moire. En toute logique, cette proc&eacute;dure devra &ecirc;tre instruite avant toute d&eacute;claration d&rsquo;utilit&eacute; publique. <br>
Le respect de la &laquo; Charte pour la sauvegarde et la valorisation du patrimoine culturel r&eacute;unionnais &raquo; : Le 4 novembre 2006, l&rsquo;Etat signait avec la R&eacute;gion, le D&eacute;partement et l&rsquo;Association des Maires la &laquo; Charte pour la sauvegarde et la valorisation du patrimoine culturel r&eacute;unionnais &raquo; dans laquelle &laquo; Les signataires de la convention s&rsquo;engagent &agrave; d&eacute;fendre la diversit&eacute; culturelle dans ses relations avec la citoyennet&eacute; et la d&eacute;mocratie et se prononcent fermement contre l&rsquo;atteinte &agrave; la diversit&eacute; des cultures et &agrave; leur dynamique qui doivent &eacute;chapper &agrave; la logique marchande lib&eacute;rale. &raquo; Ils se disaient &laquo; Conscients de l&rsquo;urgence &agrave; agir dans le contexte d&rsquo;une histoire o&ugrave; se succ&egrave;dent l&rsquo;esclavage, l&rsquo;engagisme, le colonialisme, la d&eacute;partementalisation, les mutations acc&eacute;l&eacute;r&eacute;es et les pressions multiples du monde contemporain, et o&ugrave; des retards structurels, des constructions en urgence ont eu pour cons&eacute;quence la destruction de b&acirc;timents, de traces m&eacute;morielles, d&rsquo;archives. &raquo;. Force nous est de constater que La R&eacute;gion et la SR21, mandat&eacute; par la R&eacute;gion, n&rsquo;ont pas suivi l&rsquo;esprit de la Charte.<span class="Style179"> <span class="Style20">.................</span></span><span class="Style20"> <span class="Style178">Pour plus de d&eacute;tails </span><a href="images/montage%20grand.pdf" class="Style180">cliquer ici</a> </span></p>
  <p align="center" class="Style145">Si vous voulez aider le collectif, vous pouvez signer et faire signer </p>
  <p align="center"><span class="Style115">Violation de la &laquo; Charte pour la sauvegarde et la valorisation du patrimoine culturel r&eacute;unionnais &raquo; Demande de Classement ou d&rsquo;Inscription &agrave; l&rsquo;inventaire suppl&eacute;mentaire des Monuments Historiques</span></p>
</div>
<div id="Layer7" style="position:absolute; left:222px; top:226px; width:155px; height:301px; z-index:23"> 
  <p align="center"><span class="Style142">Actions entreprises:</span></p>
  <p align="justify"> <span class="Style140">1 - pour la sauvegarde de la Grande Chaloupe</span></p>
  <p align="justify" class="Style140">2 - pour sensibiliser les  R&eacute;unionnais &agrave; leur patrimoine floristique end&eacute;mique. (<a href="associations_APN2010.htm"><em>voir association des amis des plantes et de la nature, A.P.N.</em></a>) </p>
  <p align="center"><span class="Style140"><br>
    <span class="Style159">2 - pour la sauvegarde de la vocation traditionnelle de la Grande Anse </span></span></p>
</div>
<div id="Layer6" style="position:absolute; left:19px; top:1604px; width:722px; height:72px; z-index:24">
  <table width="720" border="1" cellspacing="4" cellpadding="4">
    <tr>
      <td width="118"><div align="center" class="Style115">Pr&eacute;nom</div></td>
      <td width="93"><div align="center" class="Style115">Nom</div></td>
      <td width="144"><div align="center" class="Style115">Mail</div></td>
      <td width="95"><div align="center" class="Style115">Commune</div></td>
      <td width="95"><div align="center" class="Style115">Organisme</div></td>
      <td width="85"><div align="center" class="Style115">Signature</div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
  </table>
</div>
<div id="Layer9" class="Style146" style="position:absolute; left:26px; top:1740px; width:699px; height:29px; z-index:25">  
  <div align="center">RECENSEMENT DES SITES ET ELEMENTS DU PATRIMOINE MATERIEL ET IMMATERIEL DE LA GRANDE-CHALOUPE </div>
</div>
<div id="Layer10" style="position:absolute; left:368px; top:5089px; width:376px; height:258px; z-index:26">
  <p align="justify" class="Style132">F&ecirc;tes Nature et traditions</p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Anciennement &laquo;&nbsp;La f&egrave;t&rsquo;tang&nbsp;&raquo;. Derni&egrave;re &eacute;dition en 2005.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">F&ecirc;te du 15 ao&ucirc;t / F&ecirc;te du 11 novembre Le 15 ao&ucirc;t (f&ecirc;te de l&rsquo;ind&eacute;pendance de l&rsquo;Inde) et le 11 novembre (la fin des accords franco-britannique sur l&rsquo;Engagisme) sont f&ecirc;t&eacute;s sur le site. Si le 15 ao&ucirc;t est une date av&eacute;r&eacute;e historiquement parlant. Cette deuxi&egrave;me date est pr&eacute;sent&eacute;e comme la date de fin de l&rsquo;Engagisme Indien, et rassemble une partie de la communaut&eacute; tamoule autour de l&rsquo;association Tamij Sangam.</span></p>
</div>
<div id="Layer11" style="position:absolute; left:26px; top:2208px; width:717px; height:368px; z-index:27">
  <p align="justify" class="Style175">&nbsp;  </p>
  <p align="justify" class="Style132">Patrimoine li&eacute; &agrave; l&rsquo;histoire du transport</p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Chemin des Anglais Construit fin XVIII e s. Bien conserv&eacute; dans sa partie Possession - Saint-Denis. Perd de sa visibilit&eacute; dans la fin de son parcours Grande-Chaloupe - Saint-Denis.</span><br>
  STATUT <span class="Style155">Propri&eacute;t&eacute; du D&eacute;partement.</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct. La partie c&ocirc;t&eacute; Possession a &eacute;t&eacute; interdite et ferm&eacute;e aux v&eacute;hicules &agrave; moteur.<br>
</span>REMARQUES<span class="Style155"> Entretien confi&eacute; &agrave; l&rsquo;association GENES.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE<span class="Style155">Gare du CFR&nbsp;Petit b&acirc;timent caract&eacute;ris&eacute; par sa haute toiture &agrave; d&eacute;bord destin&eacute;e &agrave; abriter les voyageurs. La halte comprend un quai de voyageurs, une fosse &agrave; piquer avec une voie de garage et une voie d&rsquo;&eacute;vitement avec les leviers manuels des aiguillages. Un logement et un hangar sont greff&eacute;s derri&egrave;re le quai et abritent une locomotive Schneider dat&eacute;e de 1885 et un car &laquo;&nbsp;courant d&rsquo;air&nbsp;&raquo;.</span><br>
  STATUT <span class="Style155">Propri&eacute;t&eacute; du D&eacute;partement. Date de protection&nbsp;MH: 1998/10/22. Convention de mise &agrave; disposition au profit d&rsquo;une association en cours.</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct, b&acirc;timent enti&egrave;rement restaur&eacute;.</span><br>
  REMARQUES <span class="Style155">Pr&eacute;sentation d&rsquo;une exposition permanente d&eacute;clinant l&rsquo;Histoire de l&rsquo;Engagisme, l&rsquo;Histoire du Chemin de Fer et la dimension &laquo;&nbsp;patrimoine naturel&nbsp;&raquo;.</span></p>
</div>
<div id="Layer12" style="position:absolute; left:27px; top:2578px; width:234px; height:187px; z-index:28"><img src="images/titrain.jpg" width="245" height="185"></div>
<div id="Layer13" style="position:absolute; left:286px; top:2578px; width:457px; height:212px; z-index:29">
  <div align="justify"><span class="Style137">BATIMENT / STRUCTURE<span class="Style155">Locomotives et v&eacute;hicules de tractions La locomotive &agrave; vapeur Schneider (Locomotive &agrave; vapeur n&deg; 8 030T &agrave; voie m&eacute;trique. Schneider constructeur Schneider et Cie du Creusot), 1878.) est visible actuellement devant la gare. Elle est abrit&eacute;e dans le tunnel c&ocirc;t&eacute; Saint-Denis.</span><br>
  STATUT <span class="Style155">Propri&eacute;t&eacute; de l&rsquo;association Ti train. Date de protection objet mobilier&nbsp;: 1994/05/26</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct, entretenu par l&rsquo;association Ti&rsquo;train.</span><br>
  BATIMENT / STRUCTURE<span class="Style155">Pont du Chemin de Fer et voies ferr&eacute;es Le pont a &eacute;t&eacute; d&eacute;mont&eacute; pour restauration.Le pont restaur&eacute; est actuellement en d&eacute;p&ocirc;t sur un des terrains bitum&eacute;s pr&egrave;s de l&rsquo;arboretum. Deux piliers avec ma&ccedil;onnerie en mauvais &eacute;tat.<br>
</span>STATUT<span class="Style155"> - Propri&eacute;t&eacute; du D&eacute;partement. - P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;.</span></span></div>
</div>
<div id="Layer14" class="Style172" style="position:absolute; left:25px; top:2774px; width:244px; height:42px; z-index:30"> 
  <div align="justify"><em>El&egrave;ves &agrave; bord d&rsquo;une des machines du CFR, conduite par l&rsquo;association Ti&rsquo;Train, &agrave; la d&eacute;couverte de l&rsquo;histoire ferroviaire de l&rsquo;&icirc;le, dans le cadre d&rsquo;une classe patrimoine. </em></div>
</div>
<div id="Layer15" style="position:absolute; left:26px; top:2829px; width:717px; height:155px; z-index:31">
  <p align="justify" class="Style137">ETAT DE CONSERVATION. <span class="Style155">Restauration en cours.</span><br>
  REMARQUES <span class="Style155">Les ponts de la ravine de la Grande Chaloupe et des Tamarins devraient &ecirc;tre r&eacute;par&eacute;s et pos&eacute;s en 2008.</span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE<span class="Style155">Tunnels Construction de la fin du XIX e s.</span><br>
  STATUT - <span class="Style155">Propri&eacute;t&eacute; du D&eacute;partement. - P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;</span></p>
  <p align="justify" class="Style137"><span class="Style155"> <span class="Style132">Lazarets </span></span></p>
</div>
<div id="Layer16" style="position:absolute; left:27px; top:2986px; width:476px; height:194px; z-index:32">
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Chauferrette Situ&eacute;e &agrave; l&rsquo;arri&egrave;re de la gare. Le b&acirc;timent aurait &eacute;t&eacute; li&eacute; au fonctionnement des Lazarets. Toit en vo&ucirc;te de brique sur structure en fer. </span><br>
    STATUT <span class="Style155">Propri&eacute;t&eacute; de la commune de Saint-Denis. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;.</span><br>
    ETAT DE CONSERVATION. <span class="Style155">Eventrement d&rsquo;un angle d&ucirc; &agrave; une fissure. Les pierres de tailles du cha&icirc;nage de l&rsquo;angle &laquo;&nbsp;penchent&nbsp;&raquo; et menacent de s&rsquo;effondrer.</span><br>
    REMARQUES <span class="Style155">Le CHAM avait &eacute;t&eacute; sollicit&eacute; pour une visite (pr&eacute;paratoire &agrave; une expertise) sur le site au d&eacute;marrage du chantier Lazaret.</span><br>
  BATIMENT / STRUCTURE <span class="Style155">Lazaret I Compos&eacute; dans sa structure premi&egrave;re de</span></p>
</div>
<div id="Layer17" style="position:absolute; left:513px; top:2985px; width:230px; height:173px; z-index:33"><img src="images/la-chauferette.jpg" width="230" height="170"></div>
<div id="Layer18" class="Style173" style="position:absolute; left:513px; top:3161px; width:230px; height:15px; z-index:34"> 
  <div align="center">B&acirc;timent dit &laquo;&nbsp;La chaufferette&nbsp;&raquo; </div>
</div>
<div id="Layer19" style="position:absolute; left:534px; top:3196px; width:214px; height:210px; z-index:35">
  <div align="justify"><span class="Style137"><span class="Style155">deux dortoirs, une long&egrave;re, un bateau-lavoir, un cimeti&egrave;re et de murs d&rsquo;enceinte. Agrandi fin XIX e (entre 1898 et 1900) par une infirmerie et une &eacute;tuve.Le b&acirc;timent des latrines a disparu ainsi qu&rsquo;une structure &agrave; l&rsquo;arri&egrave;re du dortoir. Un des dortoirs est affect&eacute; &agrave; la DDE et constitue une base op&eacute;rationnelle pour les travaux de la route du littoral.</span></span></div>
</div>
<div id="Layer20" style="position:absolute; left:27px; top:3194px; width:452px; height:186px; z-index:36"><img src="images/infirmerie-lazaret.jpg" width="498" height="183"></div>
<div id="Layer21" style="position:absolute; left:26px; top:3382px; width:498px; height:14px; z-index:37"> 
  <div align="center" class="Style173">L&rsquo;infirmerie du Lazaret I avant et apr&egrave;s restauration. </div>
</div>
<div id="Layer22" style="position:absolute; left:18px; top:3406px; width:730px; height:96px; z-index:38">
  <div align="justify">
    <p class="Style175">Le bateau-lavoir actuel est une reconstruction imitant l&rsquo;ancienne structure (une structure similaire existe au Lazaret II).<br>
      <span class="Style137">STATUT</span> Propri&eacute;t&eacute; du D&eacute;partement. Droit d&rsquo;usage CEL et DDE, cf. cartes p.9. (Situ&eacute; c&ocirc;t&eacute; Possession). Date de protection MH: 1998/10/22. Inscrit &agrave; l&rsquo;inventaire suppl&eacute;mentaire des Monuments Historiques.<br>
      <span class="Style137">ETAT DE CONSERVATION</span> Le D&eacute;partement a entrepris en 2004 un programme pluriannuel de restauration de l&rsquo;ensemble des lazarets en vue d&rsquo;une valorisation historique, p&eacute;dagogique et touristique&nbsp;:<br>
    </p>
  </div>
</div>
<div id="Layer23" style="position:absolute; left:503px; top:3503px; width:245px; height:169px; z-index:39"><img src="images/lazaretdortoir.jpg" width="242" height="168"></div>
<div id="Layer24" style="position:absolute; left:18px; top:3503px; width:474px; height:207px; z-index:40">
  <p align="justify" class="Style175">- Fin 2004 = Mur d&rsquo;enceinte cimeti&egrave;re<br>
    - 2005 = Mur d&rsquo;enceinte Infirmerie + Taille de pierres b&acirc;timent de l&rsquo;Infirmerie<br>
    - 2006 = B&acirc;timent de l&rsquo;Infirmerie + Calades <br>
    - 2007 = Long&egrave;re + Dortoir + calades <br>
    - 2008 = Suite de 2007 + reconstitution du mur d&rsquo;enceinte <br>
    <span class="Style137">BATIMENT / STRUCTURE</span> Lazaret II Compos&eacute; de 2 dortoirs et d&rsquo;une annexe, d&rsquo;un cimeti&egrave;re, d&rsquo;un bateau-lavoir et d&rsquo;une latrine (structure situ&eacute;e &agrave; proximit&eacute; du dortoir en allant vers le cimeti&egrave;re). Le cimeti&egrave;re a &eacute;t&eacute; partiellement emport&eacute;. Le mur d&rsquo;enceinte est effondr&eacute; &agrave; 80 % de sa structure totale.<br>
    <span class="Style137">STATUT </span>Propri&eacute;t&eacute; du D&eacute;partement. Droit d&rsquo;usage DDE, cf. cartes p.10 (Situ&eacute; c&ocirc;t&eacute; Saint-Denis).</p>
</div>
<div id="Layer25" style="position:absolute; left:508px; top:3680px; width:235px; height:19px; z-index:41" class="Style173"> 
  <div align="center">L&rsquo;emprise v&eacute;g&eacute;tale dans un des dortoirs du Lazaret II </div>
</div>
<div id="Layer26" style="position:absolute; left:16px; top:3712px; width:730px; height:157px; z-index:42">
  <div align="justify">
    <p class="Style137"><span class="Style155">Date de protection MH: 1998/10/22. Inscrit &agrave; l&rsquo;inventaire suppl&eacute;mentaire des Monuments Historiques.</span><br>
    ETAT DE CONSERVATION. <span class="Style155">Ruines int&eacute;ressantes , colonis&eacute;es par la v&eacute;g&eacute;tation qui enveloppe et prot&egrave;ge le site. V&eacute;g&eacute;tation &agrave; maintenir pour l&rsquo;instant.</span></p>
    <p class="Style132">Patrimoine religieux </p>
    <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Saint-Exp&eacute;dit / Notre Dame Situ&eacute;s 50 m&egrave;tres apr&egrave;s l&rsquo;arriv&eacute;e du chemin des Anglais, les deux cultes sont intimement li&eacute;s dans les espaces &agrave; vocation d&rsquo;oratoire. Le site est am&eacute;nag&eacute; en hauteur.</span></p>
  </div>
</div>
<div id="Layer27" style="position:absolute; left:15px; top:3871px; width:235px; height:219px; z-index:43"><img src="images/kodi.jpg" width="259" height="221"></div>
<div id="Layer28" style="position:absolute; left:282px; top:3871px; width:461px; height:252px; z-index:44">
  <p align="justify" class="Style132"><span class="Style137">STATUT</span><span class="Style177"> <span class="Style155">Implant&eacute;s sur le domaine public du D&eacute;partement. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;. (Situ&eacute; c&ocirc;t&eacute; Possession).</span><br>
  </span><span class="Style137">ETAT DE CONSERVATION</span><span class="Style177"> <span class="Style155">Correct, entretenu par les habitants.</span></span></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Temple Tamoul &laquo;&nbsp;Tamp la kour&nbsp;&raquo;, entretenu par son propri&eacute;taire, Nargoulan et Kodi &agrave; l&rsquo;ext&eacute;rieur.</span><br>
  STATUT <span class="Style155">Propri&eacute;t&eacute; priv&eacute;e. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;. (Situ&eacute; c&ocirc;t&eacute; Possession).</span><br>
  ETAT DE CONSERVATION. <span class="Style155">Correct, entretenu par son propri&eacute;taire.</span></p>
  <p align="justify" class="Style137"><span class="Style155"><span class="Style155">  </span></span>BATIMENT / STRUCTURE<span class="Style155"><span class="Style155"> Rond de servis Malgas Le servis est amen&eacute; &agrave; La R&eacute;union par les migrations tamoules et malgaches de l&rsquo;Engagisme et rencontre localement les pratiques issues de l&rsquo;Afrique.</span></span></p>
</div>
<div id="Layer29" style="position:absolute; left:20px; top:4096px; width:251px; height:90px; z-index:45" class="Style173"> 
  <div align="justify">Le Kodi (m&acirc;t situ&eacute; &agrave; l&rsquo;ext&eacute;rieur du temple) et son Nargoulan sont sans doute ici l&rsquo;&eacute;l&eacute;ment le plus remarquable et le plus signifiant en termes de contact de culture dans le contexte r&eacute;unionnais. Sa pr&eacute;sence fait r&eacute;f&eacute;rence &agrave; un r&eacute;cit mettant en contact tamoul (Malbar) et musulman (Laskar), on retrouve ainsi au sommet du cerf-volant une &eacute;toile, une lune et une main symboles li&eacute;s aux repr&eacute;sentations religieuses musulmanes. Lors de certaines f&ecirc;tes on offre un bryani (mang&eacute; zarab) au Nargoulan. </div>
</div>
<div id="Layer30" style="position:absolute; left:283px; top:4125px; width:259px; height:95px; z-index:46">
  <div align="justify"><span class="Style176"><span class="Style137"><span class="Style155">Il pr&eacute;sente plusieurs formes (servis Malbar, servis Malgas, servis Zesclav,etc) selon les sph&egrave;res religieuses auxquelles il est rattach&eacute;. Dans ces diff&eacute;rentes variations, bon nombre ont en commun le culte des </span></span></span></div>
</div>
<div id="Layer31" style="position:absolute; left:552px; top:4128px; width:191px; height:142px; z-index:47"><img src="images/offrandes.jpg" width="189" height="142"></div>
<div id="Layer32" style="position:absolute; left:19px; top:4224px; width:524px; height:83px; z-index:48">
  <div align="justify"><span class="Style176"><span class="Style137"><span class="Style155">anc&ecirc;tres. La pratique du servis est intimement li&eacute;e &agrave; un cadre familial, &agrave; un sol ou un lieu de m&eacute;moire et donne une dimension &agrave; tr&egrave;s forte valeur sacr&eacute;e &agrave; l&rsquo;espace o&ugrave; il se pratique.<br>
    </span></span></span><span class="Style137">STATUT</span><span class="Style176"><span class="Style137"><span class="Style155"> Implant&eacute; dans une propri&eacute;t&eacute; priv&eacute;e. (Situ&eacute; c&ocirc;t&eacute; Possession)<br>
    </span></span></span><span class="Style137">ETAT DE CONSERVATION</span><span class="Style176"><span class="Style137"><span class="Style155"> Correct, entretenu par son propri&eacute;taire.</span></span> </span></div>
</div>
<div id="Layer33" style="position:absolute; left:551px; top:4274px; width:192px; height:47px; z-index:49" class="Style173"> 
  <div align="justify">Offrandes dans le cimeti&egrave;re du Lazaret I&nbsp;: La st&egrave;le dans ce cadre marque l&rsquo;espace de c&eacute;r&eacute;monie et la tombe le lieu ou peut aussi se faire des offrandes. </div>
</div>
<div id="Layer34" style="position:absolute; left:19px; top:4324px; width:725px; height:139px; z-index:50">
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155">Notre Dame de Fatima Situ&eacute;e &agrave; proximit&eacute; de la gare. Niche ma&ccedil;onn&eacute;e avec statue &agrave; l&rsquo;int&eacute;rieur.</span><br>
  STATUT <span class="Style155">Implant&eacute;e sur le domaine public du D&eacute;partement. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;. (Situ&eacute;e c&ocirc;t&eacute; Saint-Denis).</span><br>
  ETAT DE CONSERVATION. <span class="Style155">Correct, entretenue par les habitants.</span></p>
  <p align="justify" class="Style132">Espaces de M&eacute;moire, exposition, f&ecirc;tes et comm&eacute;morations</p>
  <p align="justify" class="Style137">&nbsp;</p>
</div>
<div id="Layer35" style="position:absolute; left:273px; top:4474px; width:471px; height:206px; z-index:51">
  <p class="Style137">BATIMENT / STRUCTURE<span class="Style155"> St&egrave;le de l&rsquo;association Tamij Sangam et banian Pos&eacute;e en 1997, &agrave; l&rsquo;int&eacute;rieur du cimeti&egrave;re du Lazaret I, la plantation du banian date de la m&ecirc;me &eacute;poque. </span><br>
  STATUT <span class="Style155">Implant&eacute;e sur le domaine public du D&eacute;partement. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct.</span><br>
  REMARQUES <span class="Style155">C&eacute;r&eacute;monie associative le 15 ao&ucirc;t (la derni&egrave;re ayant eu lieu en 2005).</span></p>
  <p class="Style137">BATIMENT / STRUCTURE<span class="Style155"> St&egrave;le de comm&eacute;moration CFR Pos&eacute;e &agrave; proximit&eacute; de la gare du CFR. Inaugur&eacute;e en 2007 dans le cadre du marathon Tram-Train.<br>
  </span></p>
</div>
<div id="Layer36" style="position:absolute; left:18px; top:4474px; width:246px; height:183px; z-index:52"><img src="images/stele_souvenir.jpg" width="245" height="182"></div>
<div id="Layer37" style="position:absolute; left:30px; top:4662px; width:228px; height:30px; z-index:53" class="Style173"> 
  <div align="justify">La st&egrave;le de l&rsquo;association Tamij Sangam et en arri&egrave;re-plan le banian (avant le passage de Gam&egrave;de). </div>
</div>
<div id="Layer38" style="position:absolute; left:22px; top:4703px; width:722px; height:40px; z-index:54"><span class="Style137">STATUT<span class="Style155"> Implant&eacute;e sur le domaine public du D&eacute;partement. P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;<br>
</span>ETAT DE CONSERVATION<span class="Style155"> Correct.</span></span></div>
<div id="Layer39" style="position:absolute; left:21px; top:4743px; width:430px; height:220px; z-index:55">
  <div align="justify">
    <p class="Style137">BATIMENT / STRUCTURE <span class="Style155">&laquo;&nbsp;Fausses&nbsp;&raquo; tombes du cimeti&egrave;re Du cimeti&egrave;re du XIX eme si&egrave;cle n&rsquo;&eacute;mergent que 3 tombes. Les autres tombes avec structure en ciment n&rsquo;ont &eacute;t&eacute; install&eacute;es que pour la n&eacute;cessit&eacute; de mat&eacute;rialiser le lieu de m&eacute;moire. et permettre le devoir de m&eacute;moire.</span><br>
    STATUT <span class="Style155">Implant&eacute;es dans le cimeti&egrave;re, propri&eacute;t&eacute; du D&eacute;partement.<br>
    P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;</span><br>
    ETAT DE CONSERVATION <span class="Style155">Correct. Entretien confi&eacute; &agrave; l&rsquo;association GENES.</span></p>
    <p class="Style137">BATIMENT / STRUCTURE <span class="Style155">Exposition sur l&rsquo;histoire de l&rsquo;Engagisme R&eacute;alis&eacute;e par les services du Conseil G&eacute;n&eacute;ral, cette exposition,</span></p>
  </div>
</div>
<div id="Layer40" style="position:absolute; left:463px; top:4745px; width:276px; height:187px; z-index:56"><img src="images/cimetiere.jpg" width="275" height="186"></div>
<div id="Layer41" style="position:absolute; left:463px; top:4937px; width:277px; height:31px; z-index:57" class="Style173"> 
  <div align="justify">&laquo;&nbsp;Fausses&nbsp;&raquo; tombes du cimeti&egrave;re, premier espace de m&eacute;moire r&eacute;alis&eacute; pour marquer l&rsquo;aspect sacr&eacute; du lieu de m&eacute;moire. </div>
</div>
<div id="Layer42" style="position:absolute; left:20px; top:4977px; width:723px; height:53px; z-index:58">
  <div align="justify"><span class="Style137"><span class="Style155">plac&eacute;e dans l&rsquo;ancienne gare du chemin de fer, s&rsquo;est inscrite dans le lancement des travaux de restauration du Lazaret I. Elle permet de situer la Grande-Chaloupe dans son contexte historique et &eacute;galement dans son espace naturel. Elle constitue une tr&egrave;s bonne introduction &agrave; une visite historique et de d&eacute;couverte de la faune et de la flore du site.</span><br>
  STATUT <span class="Style155">Install&eacute;e dans l&rsquo;ancienne gare du CFR.</span><br>
  ETAT DE CONSERVATION <span class="Style155">Correct</span></span></div>
</div>
<div id="Layer43" style="position:absolute; left:25px; top:5121px; width:320px; height:195px; z-index:59"><img src="images/tamijsangam.jpg" width="317" height="193"></div>
<div id="Layer44" style="position:absolute; left:25px; top:5324px; width:302px; height:19px; z-index:60" class="Style173">
  <p align="center">F&ecirc;te du 15 ao&ucirc;t organis&eacute; par l&rsquo;association Tamij Sangam (ici en 2005). </p>
</div>
<div id="Layer45" style="position:absolute; left:24px; top:1799px; width:715px; height:117px; z-index:61">
  <p align="justify" class="Style147"><strong><span class="Style132">Habitat </span></strong></p>
  <p align="justify" class="Style137">BATIMENT / STRUCTURE <span class="Style155"> Villages cr&eacute;oles La Grande-Chaloupe abrite 3 groupes d&rsquo;habitations caract&eacute;ristiques de l&rsquo;habitat traditionnel r&eacute;unionnais. Elle vient d&rsquo;ailleurs de b&eacute;n&eacute;ficier de l&rsquo;op&eacute;ration &laquo;&nbsp;Coup de pinceau&nbsp;&raquo; visant &agrave; revaloriser l&rsquo;habitat cr&eacute;ole. L&rsquo;installation des habitants dans le quartier (1950-1960) s&rsquo;ins&egrave;re dans le contexte de la d&eacute;partementalisation et du passage &agrave; la modernit&eacute; (rupture progressive de l&rsquo;&icirc;le avec le mode de vie du XIX e si&egrave;cle).</span></p>
</div>
<div id="Layer46" style="position:absolute; left:26px; top:1916px; width:535px; height:290px; z-index:62">
  <div align="justify">
    <p class="Style175">De tr&egrave;s fortes mutations bouleversent alors La R&eacute;union&nbsp;: am&eacute;nagement des routes, construction de nouveaux types d&rsquo;habitats (Chaudron au d&eacute;but des ann&eacute;es 60), d&rsquo;&eacute;coles, premiers travaux de la route en Corniche (1950-64). Le village, install&eacute; dans un &eacute;co-syst&egrave;me riche, &agrave; proximit&eacute; de l&rsquo;oc&eacute;an permet de conserver un mode de vie &laquo;&nbsp;traditionnel&nbsp;&raquo; ou le quotidien est compl&eacute;t&eacute; par une agriculture de subsistance, par la chasse ou la p&ecirc;che tout en permettant de b&eacute;n&eacute;ficier de la plus grande partie des avantages de La R&eacute;union du XXI e si&egrave;cle&nbsp;: voiture, t&eacute;l&eacute;phone portable, etc. L&rsquo;am&eacute;nagement de la zone d&rsquo;habitat est intimement li&eacute; &agrave; ce mode de vie, combinant tradition et modernit&eacute;. A noter ici, le r&ocirc;le jou&eacute; par la construction de la route digue par la DDE qui, outre de prot&eacute;ger les b&acirc;timents du Lazaret I des crues joue un r&ocirc;le essentiel en termes de d&eacute;senclavement, permettant notamment aux m&eacute;decins d&rsquo;acc&eacute;der au village en cas de n&eacute;cessit&eacute;.*<br>
      <span class="Style137">STATUT</span> P&eacute;rim&egrave;tre d&rsquo;un site prot&eacute;g&eacute;.<br>
      <span class="Style137">ETAT DE CONSERVATION</span> Correct, entretenu et repeint r&eacute;guli&egrave;rement.<br>
      <span class="Style137">REMARQUES</span> Nouvelle op&eacute;ration &laquo;&nbsp;Coup de pinceau&nbsp;&raquo; en pr&eacute;paration.</p>
  </div>
</div>
<div id="Layer47" style="position:absolute; left:572px; top:1926px; width:168px; height:213px; z-index:63"><img src="images/chemin-des-anglais.jpg" width="166" height="217"></div>
<div id="Layer48" style="position:absolute; left:572px; top:2156px; width:166px; height:28px; z-index:64" class="Style173"> 
  <div align="justify">Le chemin dit &quot;des Anglais&quot; c&ocirc;t&eacute; Possession. </div>
</div>
<div id="Layer49" style="position:absolute; left:690px; top:85px; width:55px; height:16px; z-index:65"><em><strong><span class="Style181">visiteurs</span></strong></em></div>
<div id="Layer50" style="position:absolute; left:608px; top:83px; width:74px; height:19px; z-index:66">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<table width="788" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#DEDEBE"> 
    <td width="4" rowspan="10" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="7" rowspan="2" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td width="21" height="2"></td>
  <td width="1"></td>
  </tr>
  <tr bgcolor="#DEDEBE">
    <td rowspan="12" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td height="20"></td>
  </tr>
  <tr>
    <td width="158" rowspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"></td>
    <td height="21" colspan="5" valign="top" bgcolor="#E8E8D2" class="Style171"><font color="#FFFF66"><em>.</em></font><em><font color="#1E3C00">associations... lasosyasyon...associations... lasosyasyon...associations... lasosyasyon...associations... las</font></em></td>
    <td width="29" rowspan="12" valign="top" bgcolor="#DEDEBE"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td width="43" height="2"></td>
    <td width="169"></td>
    <td width="203"></td>
    <td width="145"></td>
    <td width="15"></td>
    <td></td>
  </tr>
  <tr>
    <td height="21" valign="top" bgcolor="#E8E8D2"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#3E3E1E"><font color="#FFFF66" size="3" face="Arial, Helvetica, sans-serif">&nbsp; 
    </font></td>
    <td colspan="2" valign="top" bgcolor="#E8E8D2"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="23" colspan="6" valign="top" bgcolor="#666633"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td colspan="2" rowspan="3" valign="top" bgcolor="#515128"><div id="Layer1" style="position:absolute; left:22px; top:119px; width:192px; height:386px; z-index:16">
        <p align="center" class="Style114"><span class="Style115">POU TROUV / </span><span class="Style116">SOMMAIRE</span></p>
        <p align="justify" class="Style32">-<a href="actua_intro.htm" class="Style117"> Actualit&eacute;</a> / Laktyalit&eacute;</p>
        <p class="Style32">- R&eacute;flexions sur l'identit&eacute; / Kozman pou lidantit&eacute;</p>
        <p class="Style32">- <a href="histoir_intro.htm" class="Style117">Histoire</a> /Listwar </p>
        <p class="Style32">- <a href="patrimintro.htm" class="Style117">Environnement et patrimoine</a> / Nout lanvironman, nout byin </p>
        <p class="Style127">- Langue cr&eacute;ole / Lang Kr&eacute;ol</p>
        <p class="Style32">- <a href="culturintro01.htm" class="Style117">Culture : litt&eacute;rature, musique, arts plastiques, th&eacute;atre</a> / Kiltir: liv, mizik, d&eacute;sin, t&eacute;at</p>
        <p class="Style118"><span class="Style114">- </span><a href="farfarintro.htm" class="Style117">Dans la remise</a><span class="Style117"> / Dann farfar</span></p>
        <p class="Style32">- Associations / Lasosyasyon  <span class="Style124">(ou l&eacute; t&egrave;rla)</span></p>
        <p class="Style32">- <a href="legisl_intro.htm" class="Style117">Textes officiels et leur pplication</a> / Sak la lwa i di, laplikasyon la lwa </p>
        <p class="Style118">- Vous nous &eacute;crivez / Zot i &eacute;kri a nou </p>
    </div></td>
    <td height="23" colspan="4" valign="top" bgcolor="#DEDEBE"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="90" colspan="3" valign="top" bgcolor="#66FF99"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td valign="top" bgcolor="#DEDEBE"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="309" valign="top" bgcolor="#66FF99"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#DEDEBE"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td colspan="6" rowspan="2" valign="top" bgcolor="#DEDEBE"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td height="445"></td>
  </tr>
  <tr>
    <td height="736"></td>
    <td></td>
  </tr>
  <tr>
    <td height="69"></td>
    <td colspan="6" valign="top" bgcolor="#DEDEBE"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="2949"></td>
    <td colspan="6" rowspan="2" valign="top" bgcolor="#DEDEBE">
      <p align="justify" class="Style147">&nbsp;</p></td>
    <td></td>
  </tr>
  <tr>
    <td height="746"></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
