<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>plantes médicinales de la Réunion</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="un parcours médicinal des plantes de La Réunion">
<meta name="keywords" content="Marc Rivière,plantes médicinales,empiriques,mafatamboi,arbre des voyageurs,Dr Borghesi,café pointu,patte-poule,goyave marron,rose amère,lingue poivre,croc de chien,aloès,benjoin,quinquina,flux de sang,takamaka des hauts,joli coeur,cochlearia,bois de pêche marron,mapou,bois de quivi,bois d'effort,bois de fleurs jaunes,boisd'hosto,bois de reinette,sourichaude,tisaneur, baume,bois de senteur">
<script language="JavaScript" type="text/JavaScript">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style22 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: bold; font-style: italic; color: #FFFF00; }
.Style24 {
	font-family: "Times New Roman", Times, serif;
	font-size: 24px;
	color: #330066;
}
.Style2 {font-size: 10px;
	font-weight: bold;
	font-style: italic;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Style100 {color: #FFFFFF}
.Style101 {font-size: 10px; font-weight: bold; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; color: #FFFFFF; }
-->
</style>
</head>
<body>
<div id="Layer1" style="position:absolute; left:17px; top:121px; width:737px; height:35px; z-index:25">
  <p align="center" class="Style24"> Un parcours m&eacute;dicinal des plantes pays </p>
</div>
<div id="Layer3" style="position:absolute; left:20px; top:242px; width:730px; height:11993px; z-index:26">
  <p align="justify">Difficile de traiter un sujet aussi vaste dans la petite heure qui m&rsquo;est impartie. J&rsquo;ai du donc choisir une trajectoire directe en concentrant mon expos&eacute; sur les plantes indig&egrave;nes et end&eacute;miques dites plantes pays, c'est &agrave; dire&nbsp;: celles qui &eacute;taient l&agrave; lors de l&rsquo;installation de l&rsquo;homme. </p>
  <p align="justify"><strong>PREMI&Egrave;RE PARTIE</strong> <br>
    L&rsquo;empirisme r&eacute;unionnais&nbsp;: sa naissance, son &eacute;volution, son apog&eacute;e, son d&eacute;clin, son avenir </p>
  <p align="justify">Tout a commenc&eacute; en 1665. Par petits groupes, des fran&ccedil;ais accompagn&eacute;s de malgaches, hommes et femmes arrivent, plantent l&eacute;gumes, fruits, tabac, etc, chassent un gibier abondant et prospectent la for&ecirc;t &agrave; la recherche de bois pr&eacute;cieux et de drogues tr&egrave;s appr&eacute;ci&eacute;es &agrave; l&rsquo;&eacute;poque comme l&rsquo;alo&egrave;s, le benjoin, le quinquina etc. Le climat de l&rsquo;&icirc;le est r&eacute;put&eacute; sain et vivifiant. On ne conna&icirc;t pas d&rsquo;autres maladies que le mal de crampe ou t&eacute;tanos et le flux de sang ou diarrh&eacute;e. Mais ces hommes et ses femmes et leurs enfants ont tout naturellement quelques petites mis&egrave;res quotidiennes qu&rsquo;il faut soigner. Le chirurgien de la Compagnie&nbsp;: Antoine Royer habite Sainte Suzanne&nbsp;; on ne peut disposer de lui facilement. Il faut donc parer au plus press&eacute; et ils ont autour d&rsquo;eux une pharmacie verte qui leur offre ses tr&eacute;sors&nbsp;; ils ne s&rsquo;en privent pas. Ils vont faire des exp&eacute;riences sans th&eacute;orie et sans raisonnement. C&rsquo;est l&rsquo;empirisme, un empirisme r&eacute;unionnais unique, sp&eacute;cifique et original, issu d&rsquo;un m&eacute;tissage entre l&rsquo;esprit pionnier et prospecteur des fran&ccedil;ais et la connaissance s&eacute;culaire des plantes de leurs serviteurs et de leurs &eacute;pouses malgaches. <br>
    Ainsi tr&egrave;s rapidement ils vont se constituer une petite pharmacop&eacute;e, qui va s&rsquo;enrichir au fil des ans. Ils trouv&egrave;rent d&rsquo;abord dans la for&ecirc;t&nbsp;: alo&egrave;s, une plante qu&rsquo;ils crurent &ecirc;tre du benjoin,le tacamaka des hauts, le faux poivre, l&rsquo;esquine ou croc de chien, les deux caf&eacute;s sauvages. Des noms apparaissent&nbsp;: vieux fran&ccedil;ais&nbsp;: osto, affouche&nbsp;; malgaches&nbsp;: mafatamboa, mapou, quivi, fondamane, ambaville, faham. .Les malgaches sont des experts en poisons, et il se chuchote que le Gouverneur Vauboulon aurait &eacute;t&eacute; envoy&eacute; ad patres par un breuvage infaillible de leur cru. <br>
    A partir de 1720, avec l&rsquo;extension des plantations de caf&eacute; et l&rsquo;intensification de l&rsquo;esclavage, les relations vont se durcir entre ma&icirc;tres et esclaves Un d&eacute;cret du Roi va interdire aux esclaves de soigner les blancs. D&rsquo;autre part les ma&icirc;tres n&rsquo;assurent plus les soins m&eacute;dicaux de leurs esclaves, qui doivent donc se d&eacute;brouiller seuls. Le marronnage va encore leur donner plus d&rsquo;occasions d&rsquo;utiliser les plantes. L&rsquo;empirisme progresse, et &agrave; l&rsquo;aube du XIX&deg; si&egrave;cle, il existe bien deux syst&egrave;mes de sant&eacute; dans l&rsquo;&icirc;le&nbsp;: un, exerc&eacute; par les chirurgiens et l&rsquo;autre, par les empiriques et contrairement &agrave; ce qu&rsquo;on pourrait penser c&rsquo;est le dernier qui va avoir plus de succ&egrave;s. Les m&eacute;dicaments import&eacute;s co&ucirc;tent tr&egrave;s cher et ils ne sont pas toujours de bonne qualit&eacute;.&nbsp;Le m&eacute;dicament miracle de l&rsquo;&eacute;poque est le rem&egrave;de Leroy, un purgatif violent vendu en flacons avec des num&eacute;ros&nbsp;: 1, 2, 3, 4, 5, que l&rsquo;on faisait avaler au malade progressivement&nbsp;; il fallait &ecirc;tre solide pour r&eacute;sister &agrave; ce rem&egrave;de de choc qui &eacute;tait accompagn&eacute; en plus de saign&eacute;es et de sangsues. Les m&eacute;decins, eux, ne veulent pas entendre parler de ces plantes locales. Il n&rsquo;y eut jamais d&rsquo;apothicaire dans l&rsquo;&icirc;le. Le premier pharmacien arriva en 1819. Il ne fit pas fortune. <br>
    L&rsquo;abolition de l&rsquo;esclavage en 1848 va modifier et amplifier m&ecirc;me cette situation. Les esclaves lib&eacute;r&eacute;s et les petits colons ruin&eacute;s vont s&rsquo;&eacute;parpiller dans la nature et occuper les hauts de l&rsquo;&icirc;le, les &icirc;lets et les cirques&nbsp;; l&rsquo;empirisme va encore s&rsquo;enrichir. On se soigne en famille, les recettes se transmettent par voie orale, de p&egrave;re en fils ou de m&egrave;re en fille&nbsp;; parmi ces hommes et ces femmes, les plus dou&eacute;s, les plus motiv&eacute;s vont &eacute;merger et gagner la confiance de leurs voisins, puis du village et de la commune. Ils deviennent des empiriques ou simples, des personnages parfaitement int&eacute;gr&eacute;s dans le tissu social environnant, qui partagent les joies et les peines de leurs concitoyens, et soignent b&eacute;n&eacute;volement leurs petits maux quotidiens, exer&ccedil;ant ainsi un v&eacute;ritable sacerdoce. Ils rendent service, ne divulguent pas leurs recettes et se font le plus discret possible pour rester en parfaite harmonie avec la m&eacute;decine officielle. Entre les deux m&eacute;decines il y a un accord tacite, un pacte de non agression qui profite &agrave; tout le monde. La population en a bien besoin &agrave; une &eacute;poque o&ugrave; l&rsquo;&eacute;tat sanitaire est d&eacute;plorable. En cette fin du XIX&deg; si&egrave;cle l&rsquo;&icirc;le d&rsquo;&eacute;den est devenue l&rsquo;&icirc;le aux fi&egrave;vres. Les vagues successives d&rsquo;engag&eacute;s, malgr&eacute; les quarantaines ont emmen&eacute; avec elles toutes sortes de maladies&nbsp;: &eacute;pid&eacute;mies de variole et de chol&eacute;ra, typhus, paludisme, tuberculose, maladies v&eacute;n&eacute;riennes, maladies parasitaires, r&eacute;volutions de vers chez les enfants, tout cela sur un fond de mis&egrave;re et d&rsquo;alcoolisme. <br>
    Un autre syst&egrave;me de m&eacute;decine va appara&icirc;tre aux abords des usines sucri&egrave;res et des grands domaines&nbsp;: la m&eacute;decine traditionnelle hindoue. Ce n&rsquo;est pas de la m&eacute;decine ayurv&eacute;dique, ni une m&eacute;decine issue d&rsquo;apports de la pharmacop&eacute;e indienne, mais l&rsquo;adaptation &agrave; la R&eacute;union de pratiques m&eacute;dico - religieuses des villages du sud de l&rsquo;Inde&nbsp;: t&eacute;lingas, lascars, calcuttas, malbars. C&rsquo;est une m&eacute;decine dans laquelle toutes les maladies se rattachent aux relations avec l&rsquo;univers surnaturel&nbsp;: psychologique, astral, spirituel et &eacute;sot&eacute;rique. Les moyens naturels,&nbsp;donc les plantes, ne sont que compl&eacute;mentaires. Cette m&eacute;decine toute pleine de myst&egrave;re, voire de magie, va plaire et concurrencer s&eacute;rieusement les deux syst&egrave;mes existants. Plus tard, d&rsquo;ailleurs, certains cr&eacute;oles vont s&rsquo;en inspirer pour &eacute;laborer une sorte de m&eacute;decine traditionnelle cr&eacute;ole diff&eacute;rente &agrave; mon sens de la m&eacute;decine populaire familiale dont je vous entretenu plus haut&nbsp;; ce sont des gu&eacute;risseurs qui se r&eacute;clament du catholicisme, invoquent la Vierge et utilisent des plantes pays associ&eacute;es &agrave; de l&rsquo;exorcisme ou &agrave; du magn&eacute;tisme et qu&rsquo;en cr&eacute;ole, on appelle&nbsp;:&nbsp;&laquo;&nbsp;siguideur&nbsp;&raquo;, &laquo;&nbsp;manipulateur&nbsp;&raquo;, &laquo;&nbsp;devineur&nbsp;&raquo;.C&rsquo;est l&agrave; que les bois de senteur font leur apparition dans l&rsquo;arsenal th&eacute;rapeutique&nbsp;; le bois de senteur blanc, le bois de senteur bleu puis le petit bois de senteur consid&eacute;r&eacute;s comme des plantes magiques&nbsp;(senteur &eacute;tant la d&eacute;formation de chanteur, qui provient lui-m&ecirc;me du mot enchanteur), vont &ecirc;tre employ&eacute;s &agrave; toutes les sauces, dans toutes les tisanes, car ils sont suppos&eacute;s gu&eacute;rir tous les maux et les malades imaginaires. En un demi si&egrave;cle &agrave; peine nos r&eacute;serves naturelles furent pill&eacute;es et ces esp&egrave;ces menac&eacute;es d&rsquo;extinction, durent &ecirc;tre prot&eacute;g&eacute;es par un arr&ecirc;t&eacute; minist&eacute;riel du 8 F&eacute;vrier 1987. Leur sauvetage est d&eacute;sormais assur&eacute;, mais seulement dans des jardins priv&eacute;s, car tous les essais de plantation dans leur milieu naturel n&rsquo;ont pas r&eacute;ussi et c&rsquo;est vraiment dommage&nbsp;! Les quelques sp&eacute;cimens qui restent dans la nature sont abandonn&eacute;s &agrave; leur propre sort &agrave; cause d&rsquo;une mauvaise interpr&eacute;tation du mot prot&eacute;g&eacute; qui est faite par ceux qui ont la mission de conserver ce patrimoine unique. Pour eux, prot&eacute;ger = ne pas toucher&nbsp;; pour nous prot&eacute;ger =entretenir, greffer, marcotter, semer et r&eacute;primer s&eacute;v&egrave;rement les braconnages.&nbsp;<br>
    Arrive l&rsquo;exposition universelle de Paris de 1900.La Chambre de Commerce confie &agrave; B. Duchemann de pr&eacute;senter les plantes les plus efficaces utilis&eacute;es dans le but d&rsquo;attirer l&rsquo;attention des scientifiques de la m&eacute;tropole. Son travail fut &eacute;dit&eacute; en un petit livre qui eut un grand succ&egrave;s &agrave; l&rsquo;&eacute;poque, quatre &eacute;ditions en 1901&nbsp;! Il inspira des vocations&nbsp;dans les zones &agrave; forte concentration de population&nbsp;; ainsi va na&icirc;tre un nouveau genre de simple. Ce n&rsquo;est plus la tradition, mais on se sert de ce livre comme d&rsquo;une pharmacop&eacute;e tout en achetant les plantes avec des fournisseurs plus ou moins s&eacute;rieux. R&eacute;sultat, une foule d&rsquo;erreurs de communication, de confusions de noms qui vont arriver jusqu&rsquo;&agrave; nous par le biais d&rsquo;enqu&ecirc;tes ethnobotaniques qui font office de guides de sant&eacute; et sont la cause d&rsquo;erreurs regrettables. <br>
    Le p&egrave;re Raimbault s&rsquo;installe &agrave; Saint-Bernard, la Montagne en 1935. Ce scientifique qui a une parfaite connaissance des plantes tropicales va soigner ses malades, tant en client&egrave;le qu&rsquo;en milieu hospitalier, avec des plantes pays. Il fera ainsi de v&eacute;ritables essais cliniques, les seuls dans l&rsquo;&icirc;le jusqu&rsquo;&agrave; ce jour. Dommage qu&rsquo;une grosse partie de ses fiches aie &eacute;t&eacute; emport&eacute;e par un cyclone .Les notes restantes nous ont confirm&eacute; les activit&eacute;s th&eacute;rapeutiques de plantes comme&nbsp;: ambaville, bois de reinette, quivi, liane jaune, bois maigre, bois cassant, faham. <br>
    La m&eacute;decine populaire r&eacute;unionnaise arrivera &agrave; son apog&eacute;e pendant la guerre 39-44. La R&eacute;union, alors coup&eacute;e de tout ravitaillement, doit se suffire &agrave; elle-m&ecirc;me. Par la force des choses, les pharmacies vont se mettre aux plantes pays. J&rsquo;&eacute;tais adolescent &agrave; cette &eacute;poque et je peux vous affirmer que nous avons absorb&eacute; un peu de tout, des plantes du jardin comme des plantes achet&eacute;es avec un marchand ambulant de tisanes. Dans les cas graves, seulement, on faisait appel &agrave; un m&eacute;decin que l&rsquo;on payait lors du r&egrave;glement de la canne ou de la vente du petit porc tire-lire. Une seule exception&nbsp;! Les typho&iuml;des &eacute;taient trait&eacute;es par un certain B&eacute;b&eacute; Lauret auquel le m&eacute;decin lui-m&ecirc;me faisait appel pour administrer au malade des tisanes pays &agrave; base de&nbsp;: bois amer, bois de pintade, bois jaune etc . <br>
    Le d&eacute;clin de cette m&eacute;decine empirique va sonner rapidement avec la d&eacute;partementalisation. Adieu les tisanes familiales&nbsp;! Tout le monde comme l&rsquo;on dit&nbsp;&laquo;&nbsp;tire un bon d&rsquo;AMG pour avoir des m&eacute;dicaments de dehors&nbsp;&raquo;. Quels m&eacute;dicaments&nbsp;? De rares sp&eacute;cialit&eacute;s pharmaceutiques et beaucoup de pr&eacute;parations&nbsp;: sirops, potions, pilules, liniments, gouttes pour la plupart pr&eacute;par&eacute;es &agrave; partir d&rsquo;extraits de plantes. C&rsquo;&eacute;tait d&eacute;j&agrave; un progr&egrave;s, une premi&egrave;re &eacute;tape vers le modernisme, qui va d&rsquo;ailleurs vite arriver&nbsp;;car de 50 pr&eacute;parations par jour dans mon officine en 1951 on va passer &agrave; 10 dans les ann&eacute;es 1960 pour diminuer encore au fur et &agrave; mesure de l&rsquo;arriv&eacute;e de nouvelles sp&eacute;cialit&eacute;s pharmaceutiques. Un v&eacute;ritable ras de mar&eacute;e du aux progr&egrave;s fulgurants de la m&eacute;decine et de l&rsquo;industrie chimique. C&rsquo;est le r&egrave;gne de la chimie triomphante qui provoquera vite des effets iatrog&egrave;nes, des intol&eacute;rances, des incompatibilit&eacute;s et aussi un ras le bol des malades doubl&eacute; d&rsquo;un timide retour en gr&acirc;ce des plantes ou plus exactement des m&eacute;decines dites douces&nbsp;: hom&eacute;opathie, gemmoth&eacute;rapie, phytoth&eacute;rapie, aromath&eacute;rapie. <br>
    Quelques industriels vont sortir de nouveaux extraits de plantes, &agrave; priori plus fiables que les anciens&nbsp;; mais cette petite embellie ne va pas durer, un arr&ecirc;t&eacute; couperet de juillet 1992 mettra fin au remboursement des pr&eacute;parations &agrave; base de plantes. Un v&eacute;ritable d&eacute;sastre, la cr&eacute;ation d&rsquo;une m&eacute;decine &agrave; deux vitesses&nbsp;: l&rsquo;une pour les riches et l&rsquo;autre pour les pauvres. Les pharmaciens l&acirc;chent prise et le cr&eacute;neau vacant est vite occup&eacute; par un circuit parall&egrave;le dynamique, qui, b&eacute;n&eacute;ficiant d&rsquo;une l&eacute;gislation floue, va se d&eacute;velopper consid&eacute;rablement. <br>
    La situation va encore se compliquer avec le non remboursement ou le d&eacute;remboursement progressif des sp&eacute;cialit&eacute;s &agrave; base de plantes. Les grands laboratoires ne s&rsquo;int&eacute;ressent plus qu&rsquo;aux mol&eacute;cules qu&rsquo;ils isolent, synth&eacute;tisent puis copient &agrave; souhait. Le modernisme a eu raison de la phytoth&eacute;rapie qui jusqu&rsquo;&agrave; ce jour, ne s&rsquo;est pas encore relev&eacute;e, malgr&eacute; les quelques soubresauts qu&rsquo;elle conna&icirc;t de temps en temps. Le r&eacute;cent arr&ecirc;t&eacute; du 20 avril 2007 vient d&rsquo;instituer le d&eacute;remboursement syst&eacute;matique des pr&eacute;parations magistrales &agrave; base de plantes ou de pr&eacute;parations de plantes et, s&rsquo;il &eacute;tait maintenu, ce serait l&rsquo;arr&ecirc;t de mort de la phytoth&eacute;rapie. <br>
    Pendant ce temps l&agrave; les plantes pays, elles, sont rest&eacute;es ce qu&rsquo;elles &eacute;taient en 1947. Elles sont encore utilis&eacute;es dans certaines familles qui ont perp&eacute;tr&eacute; les vieilles traditions, mais uniquement avec des plantes de leur jardin ou des alentours. Ce qui constitue une autom&eacute;dication raisonn&eacute;e qui n&rsquo;est pas incompatible avec la m&eacute;decine officielle. Les simples, eux, sont toujours l&agrave;&nbsp;; Ces hommes et ces femmes pour qui j&rsquo;ai un profond respect et une grande admiration, travaillent dans l&rsquo;ombre avec beaucoup de d&eacute;vouement et de g&eacute;n&eacute;rosit&eacute;, le plus souvent b&eacute;n&eacute;volement. Les plus connus ne trouvent pas de successeur. Modernisme oblige, les jeunes sont plus attir&eacute;s vers d&rsquo;autres horizons plus prometteurs. Les vrais, les purs empiriques sont donc une esp&egrave;ce en voie de disparition et &agrave; cause de sa d&eacute;finition m&ecirc;me on ne pourra jamais former un empirique, que ce soit dans une &eacute;cole ou par le biais d&rsquo;une association, soutenue par des scientifiques et disposant de fonds publics importants. <br>
    Cette m&eacute;decine populaire dont je viens de vous parler n&rsquo;a rien de commun avec ce qu&rsquo;on vous propose en ce moment sur les march&eacute;s dans les foires et aux abords, pour ne pas dire dans les sites touristiques m&ecirc;me, avec une publicit&eacute; agressive et irr&eacute;aliste qui frise la m&eacute;galomanie. Dans un article publi&eacute; dans un quotidien local un de ces fanatiques va jusqu&rsquo;&agrave; proposer de remplacer les m&eacute;dicaments, qui dit-il, sont pour la plupart des m&eacute;dicaments de confort par des tisanes. La belle affaire&nbsp;! Je vais me servir tr&egrave;s opportun&eacute;ment de cette phrase pour conclure sur l&rsquo;avenir de nos plantes pays. <br>
    Depuis des g&eacute;n&eacute;rations et des g&eacute;n&eacute;rations les praticiens ont constat&eacute; que les plantes sauf exceptions, qu&rsquo;elles soient utilis&eacute;es fra&icirc;ches ou s&egrave;ches, ont une concentration tr&egrave;s faible en principes actifs et qu&rsquo;il fallait, si l&rsquo;on voulait obtenir des r&eacute;sultats, absorber des litres et des litres de tisane. On a donc logiquement cherch&eacute; &agrave; obtenir des pr&eacute;parations plus concentr&eacute;es. Ce qui a conduit aux extraits fluides, mous, secs, puis &agrave; la mol&eacute;cule active. Ce stade a &eacute;t&eacute; depuis longtemps d&eacute;pass&eacute; par l&rsquo;arriv&eacute;e des mol&eacute;cules de synth&egrave;se&nbsp;: c&rsquo;est &ccedil;&agrave; le progr&egrave;s&nbsp;! Les tisanes sont d&eacute;pass&eacute;es, c&rsquo;est in&eacute;luctable. Elles restent compl&eacute;mentaires d&rsquo;un traitement .Elles ne peuvent &ecirc;tre prises qu&rsquo;&agrave; la maison. On ne peut les emporter &agrave; son travail, dans ses voyages, dans ses loisirs&nbsp;; de plus elles ne sont pas rembours&eacute;es et les R&eacute;unionnais comme les Fran&ccedil;ais en g&eacute;n&eacute;ral, restent farouchement attach&eacute;s &agrave; la prise en charge de leurs traitements et aussi au contr&ocirc;le des professionnels de sant&eacute; qui les suivent. Pour ce qu&rsquo;il s&rsquo;agit des plantes pays, il faut savoir qu&rsquo;aucune d&rsquo;entre elles n&rsquo;a pu &ecirc;tre inscrite &agrave; la Pharmacop&eacute;e Fran&ccedil;aise jusqu&rsquo;&agrave; ce jour, car leurs propri&eacute;t&eacute;s th&eacute;rapeutiques n&rsquo;ont pas encore &eacute;t&eacute; prouv&eacute;es par des recherches chimiques et des essais pharmacologiques et cliniques. Il faut notamment s&rsquo;assurer de leur innocuit&eacute; et d&eacute;terminer les doses utiles, les doses maxima, les doses mortelles s&rsquo;il y a lieu et la dur&eacute;e du traitement. C&rsquo;est un travail qui peut durer des ann&eacute;es mais qu&rsquo;il faut absolument faire car il s&rsquo;agit avant toute chose de la Sant&eacute; de toute une population. La vente de ces plantes est donc libre et le danger est l&agrave;, car ce sont des m&eacute;dicaments et les m&eacute;dicaments ne doivent pas se vendre sur les trottoirs, ni sur les march&eacute;s ni m&ecirc;me dans les foires&nbsp;; ils ne se d&eacute;gustent pas non plus dans des bars ni aux abords des sites touristiques <br>
    Vous m&rsquo;avez donc bien compris. Je ne suis pas contre les plantes pays ni contre les empiriques ou simples qui les dispensent. Comme tous les r&eacute;unionnais, je reste attach&eacute; au syst&egrave;me de sant&eacute; europ&eacute;en, scientifique et moderne que tout le monde nous envie. Je dis&nbsp;: <br>
    Oui aux plantes pays mais dans le cadre d&rsquo;une autom&eacute;dication raisonn&eacute;e et contr&ocirc;l&eacute;e par des professionnels de sant&eacute;&nbsp;: m&eacute;decins, pharmaciens, infirmiers, pr&eacute;parateurs en pharmacie, kin&eacute;sith&eacute;rapeutes etc. Il ne devrait pas avoir d&rsquo;exception r&eacute;unionnaise dans ledomaine de la Sant&eacute;. </p>
  <p align="justify">DEUXI&Egrave;ME PARTIE </p>
  <p align="justify">Parcours particulier de quelques plantes <br>
    J&rsquo;ai retenu environ 100 plantes. Parmi elles 40 sont ou toxiques ou pass&eacute;es de mode, ou prot&eacute;g&eacute;es. Sur les 60 qui restent 30 vont n&eacute;cessiter des analyses compl&eacute;mentaires, les 30 autres peuvent &ecirc;tre consid&eacute;r&eacute;es comme ayant un int&eacute;r&ecirc;t th&eacute;rapeutique certain. J&rsquo;ai s&eacute;lectionn&eacute; pour vous quelques unes d&rsquo;entre elles. </p>
  <p align="justify">L&rsquo; AMBAVILLE <br>
    Hubertia ambavilla var. ambavilla, famille des Compos&eacute;es <br>
    A tout seigneur tout honneur&nbsp;! C&rsquo;est notre plante vedette, une end&eacute;mique sp&eacute;cifique de notre &icirc;le, l&rsquo;exemple id&eacute;al qui prouve la grande valeur de nos empiriques, car ses usages traditionnels ont &eacute;t&eacute; attest&eacute;s par des travaux scientifiques r&eacute;cents. Son nom est d&rsquo;origine malgache&nbsp;: anzavida, signifie&nbsp;: plantes des hauts. L&rsquo;ambaville a &eacute;t&eacute; vraisemblablement utilis&eacute;e d&egrave;s le d&eacute;but du XVIII&deg; si&egrave;cle pour ses propri&eacute;t&eacute;s anti-inflammatoires et anti-ulc&eacute;reuses tant en usage externe qu&rsquo;interne&nbsp;: ulc&egrave;res de l&rsquo;estomac, lavages des plaies et en bains ou compresses contre les bobos divers des b&eacute;b&eacute;s, les ecz&eacute;mas et m&ecirc;me la gale. <br>
    En 1973 les laboratoires Roger Bellon ont isol&eacute; le principe actif&nbsp;: un polysaccharide, qui dans le milieu acide de l&rsquo;estomac se transforme en une lactone qui neutralise l&rsquo;exc&egrave;s d&rsquo;acidit&eacute; gastrique et permet la cicatrisation des plaques ulc&eacute;reuses La lactone a &eacute;t&eacute; ensuite synth&eacute;tis&eacute;e et fait l&rsquo;objet d&rsquo;une demande de brevet qui n&rsquo;a jamais &eacute;t&eacute; exploit&eacute;e. D&eacute;sormais on n&rsquo;aura donc plus besoin de la plante. L&rsquo;ambaville n&rsquo;est toujours pas inscrite &agrave; la Pharmacop&eacute;e Fran&ccedil;aise. Son dossier est &agrave; l&rsquo;&eacute;tude depuis 3 ans. C&rsquo;est la triste r&eacute;alit&eacute; qui nous donne le temps d&rsquo;assurer la p&eacute;rennit&eacute; de cette plante avant de faire sa promotion. La route est longue, voyez vous, pour parvenir &agrave; faire valider une plante. <br>
    L&rsquo;ALOES <br>
    Aloe borbonica, famille des Liliac&eacute;es <br>
    D&egrave;s 1654 Antoine Thoreau dit Couillard, va r&eacute;colter de l&rsquo;alo&egrave;s dans l&rsquo;&icirc;le. Les premiers colons arriv&eacute;s apr&egrave;s 1655 disent que l&rsquo;alo&egrave;s est partout sans cultiver. Un &eacute;dit du Roi du 15 Janvier 1687 autorise les colons &agrave; faire de l&rsquo;aloys except&eacute; dans les caz du roy. Et sans franchir la ravine Saint-Gilles. En 1701 un m&eacute;decin italien,&nbsp;Giovani Borgh&eacute;si, qui accompagne le l&eacute;gat du pape, relate dans ses notes de voyage, qu&rsquo;il a vu l&rsquo;alo&egrave;s, le d&eacute;crit et vante sa qualit&eacute;&nbsp;&laquo;&nbsp;&eacute;gale si ce n&rsquo;est meilleure que l&rsquo;alo&egrave;s de Socotra, r&eacute;put&eacute; le meilleur du monde&nbsp;&raquo;. Cet alo&egrave;s est vendu sur le march&eacute; de Londres apr&egrave;s avoir transit&eacute; par Bombay. D&rsquo;o&ugrave; nous vient certainement son nom vernaculaire cr&eacute;ole de mazembron.Mazembron est issu de musssumbrum en dialecte T&eacute;linga( tribu du sud de l&rsquo;Inde)&nbsp;; mussubrum provenant lui-m&ecirc;me de l&rsquo;arabe mussaber( saber= la plante et mussaber le suc cristallis&eacute;). L&rsquo;exploitation ne va pas durer, probablement &agrave; cause d&rsquo;une surexploitation et des d&eacute;frichages intensifs en vue de la culture du caf&eacute;. La plante a disparu du paysage et aussi des m&eacute;moires&nbsp;; les botanistes en lui donnant un autre nom de genre (Lomatophyllum) n&rsquo;ont pas arrang&eacute; les choses et il ne restera plus dans l&rsquo;&icirc;le qu&rsquo;une autre esp&egrave;ce qui h&eacute;ritera du nom de mazembron marron, le bien nomm&eacute;, car lui, il n&rsquo;a pas de suc visqueux, donc pas de drogue. De Cordemoy en 1893 dans sa Flore signale la pr&eacute;sence du vrai mazembron ou alo&egrave;s de Bourbon au Grand-Bassin et au Br&ucirc;l&eacute; de Saint-Paul. Peine perdue&nbsp;! La Flore des Mascareignes ne va parler que du marron (macrum). Il faut attendre la fin du XX&deg; si&egrave;cle et L&rsquo;APN pour retrouver dans le cirque de Mafate un exemplaire de la taille d&rsquo;un gros choka, avec des feuilles ayant une bordure rose et contenant un suc jaune, visqueux et amer, qui apr&egrave;s dessiccation donne une drogue &agrave; tous les points semblable &agrave; l&rsquo;alo&egrave;s officinal. J&rsquo;ai ensuite apport&eacute; la preuve d&eacute;finitive qu&rsquo;il s&rsquo;agissait bien d&rsquo;un alo&egrave;s en faisant analyser une petite r&eacute;colte que j&rsquo;ai faite dans mon jardin. R&eacute;sultat&nbsp;: pr&eacute;sence de 3, 55% de d&eacute;riv&eacute;s anthrac&eacute;niques titr&eacute;s en barbalo&iuml;ne, le principe actif de l&rsquo;alo&egrave;s officinal. Nous avons donc bien une plante end&eacute;mique de plus dans notre flore. L&rsquo;Aloe borbonicum est retrouv&eacute; et d&eacute;sormais pr&eacute;sent dans plusieurs jardins r&eacute;unionnais et c&rsquo;est un &eacute;l&eacute;ment important de notre patrimoine, qu&rsquo;il ne faut pas bouder et surtout pas confondre avec l&rsquo; Aloe purpureum mauricien. <br>
    LE BENJOIN <br>
    Terminalia bentzoe, famille de Combr&eacute;tac&eacute;es <br>
    En1667 Fran&ccedil;ois Martin dit que la gomme r&eacute;colt&eacute;e &agrave; Bourbon, que quelques uns croient &ecirc;tre du benjoin, n&rsquo;est qu&rsquo;une gomme ordinaire qui donne un peu d&rsquo;odeur en la mettant au feu, mais qui ne peut servir &agrave; rien. Pourtant on va tout de m&ecirc;me la r&eacute;colter, puisque le docteur Borgh&eacute;si en 1701va trouver de l&rsquo;excellent benjoin en grande quantit&eacute;. On finit cependant par comprendre que ce n&rsquo;&eacute;tait pas le vrai benjoin, qui lui, ne pousse qu&rsquo;au Tonkin et au Laos. Les arbres furent ensuite abattus pour leur &eacute;corce qui &eacute;tait export&eacute;e pour les tannages. Localement cette &eacute;corce sera utilis&eacute;e en tisanes pour les diarrh&eacute;es et les catarrhes pulmonaires&nbsp;; actuellement le benjoin reste la plante incontournable des tisanes refroidissement et des gargarismes pour les maux de gorge et les angines. Attention&nbsp;! En usage interne et &agrave; cause de sa richesse en tanins l&rsquo;&eacute;corce de benjoin peut provoquer des troubles gastro-intestinaux&nbsp;: ballonnements, constipation.. <br>
    Le TAKAMAKA des HAUTS <br>
    Calophyllum tacamahaca, famille des Guttif&egrave;res <br>
    On a aussi d&eacute;couvert dans l&rsquo;&icirc;le un arbre tr&egrave;s haut et tr&egrave;s droit qui fournit un baume verd&acirc;tre&nbsp;; liquide ressemblant aux tacamaques que l&rsquo;on trouvait en Europe&nbsp;: le baume vert de marie, extrait de Calophyllum mariae et le baume vert des Indes Orientales, extrait de Calophyllum inophyllum. On le baptisa&nbsp;: baume vert de Bourbon ou tacamaque de Bourbon. Le docteur Mac&eacute; Chirurgien-major de l&rsquo;&icirc;le s&rsquo;en servait contre les ulc&egrave;res. Cet usage est aujourd&rsquo;hui abandonn&eacute;. Par contre on utilise l&rsquo;&eacute;corce comme cicatrisant et les feuilles comme veinotonique genre Ginkgo biloba. Le P&egrave;re Raimbault lui, avait utilis&eacute; l&rsquo;huile extraite des graines du Calophyllum inophyllum connu sous le nom de takamaka des bas, une plante exotique, pour fabriquer un ester &eacute;thylique&nbsp;: le Dolno, contre sciatique et polyn&eacute;vrite. <br>
    Le CAF&Eacute; <br>
    Coffea arabica var. laurina, famille des Rubiac&eacute;es <br>
    En 1711 le caf&eacute; sauvage fut d&eacute;couvert, mais la Compagnie de Indes va introduire le caf&eacute; de Moka et interdire la plantation du caf&eacute; pays disons plut&ocirc;t des caf&eacute;s&nbsp;; car en r&eacute;alit&eacute; il y en avait bien deux que l&rsquo;on a toujours confondus, qui poussaient c&ocirc;te &agrave; c&ocirc;te&nbsp;: le caf&eacute; marron aux fruits de couleur pourpre &agrave; maturit&eacute; et l&rsquo;anc&ecirc;tre du caf&eacute; pointu, dont les fruits sont rouges &agrave; maturit&eacute;. J&rsquo;ai de s&eacute;rieux arguments historiques pour prouver ce que je dis, les t&eacute;moignages de d&rsquo;Hardincourt et du P&egrave;re Gaubil, les notes de Monsieur De Commerson, les exp&eacute;riences du c&eacute;l&egrave;bre botaniste Antoine De Jussieu et en plus, des sp&eacute;cimens sauvages d&eacute;couverts dans des sites difficiles d&rsquo;acc&egrave;s o&ugrave; l&rsquo;homme n&rsquo;a pas pu les planter. <br>
    Les r&eacute;sultats obtenus avec la premi&egrave;re souche sauvage, appel&eacute;e ti canot, que nous avons exp&eacute;riment&eacute;e,&nbsp;sont excellents. Tableau. L&rsquo;&eacute;chantillon , comme vous pouvez le constater est consid&eacute;r&eacute; comme le meilleur de tous ceux de la R&eacute;union test&eacute;s jusqu&rsquo;&agrave; ce jour,et est class&eacute; le deuxi&egrave;me du monde, apr&egrave;s le Bourbon rouge Alti Plano du Guat&eacute;mala et avant le Blue Mountain. Cela se passe de commentaires. Nous fondons aussi de gros espoirs sur la souche num&eacute;ro 2 que voici&nbsp;:&nbsp;<br>
    Les caf&eacute;s pointus actuels sont des arabicas et non des Bourbon comme on veut nous le faire croire. Il y a six vari&eacute;t&eacute;s d&rsquo;arabica qui logiquement doivent avoir les chromosomes arabica. Le pointu est un arabica&nbsp;et ce n&rsquo;est pas parce qu&rsquo;il a des chromosomes arabica, qu&rsquo;il est un Bourbon.&nbsp;Il est son fr&egrave;re et non son fils. <br>
    Le LINGUE POIVRE <br>
    Piper borbonense, famille des Pip&eacute;rac&eacute;es <br>
    Les habitants le prirent pour le poivre cub&egrave;be ou poivre &agrave; queue&nbsp;; ils d&eacute;chant&egrave;rent vite car c&rsquo;&eacute;tait un faux poivre, d&rsquo;o&ugrave; le nom de lingue qui signifie faux en malgache. Actuellement il est consid&eacute;r&eacute; comme un rafra&icirc;chissant id&eacute;al utilis&eacute; dans les tisanes pour enfants et pour adultes&nbsp;; Il soigne aussi l&rsquo;acn&eacute; juv&eacute;nile tant en usage externe qu&rsquo;interne. <br>
    Le CROC de CHIEN <br>
    Smilax anceps, famille des Liliac&eacute;es <br>
    Connu d&egrave;s le d&eacute;but du peuplement de l&rsquo;&icirc;le sous le nom d&rsquo;esquine, a &eacute;t&eacute; utilis&eacute; comme son cousin la salsepareille officinale comme diur&eacute;tique et d&eacute;puratif dans les cas de maladies de la peau et contre les maladies v&eacute;n&eacute;riennes. Tr&egrave;s riche en saponines, n&rsquo;est plus gu&egrave;re utilis&eacute;e. La plante s&rsquo;appelle aussi&nbsp;: liane panier, parce que ses tiges servent &agrave; fabriquer des paniers. Le croc de chien a fait partie de la formule du sirop Brunet, un sirop d&eacute;puratif &eacute;labor&eacute; par un pharmacien de Saint-Paul&nbsp;: Denis Ferrand, des ann&eacute;es 1940-1950.Ce sirop &eacute;tait compos&eacute; entre autres de&nbsp;: sourichaude, fumeterre, lingue poivre, ti carambole, gu&eacute;rit-vite, faham. <br>
    Le MAFATAMBOA <br>
    Gnetis glabra, famille des Connarac&eacute;es <br>
    Un nom d&rsquo;origine malgache qui signifie&nbsp;: qui tue les chiens&nbsp;; c&rsquo;est un poison que les malgaches ont rep&eacute;r&eacute; tr&egrave;s vite. Les marrons l&rsquo;utilisaient pour tuer les chiens des chasseurs d&rsquo;esclaves qui les recherchaient. Peu connu mais bien pr&eacute;sent dans nos for&ecirc;ts. La mol&eacute;cule active n&rsquo;est pas connue mais on sait que l&rsquo;empoisonnement est lent et douloureux, le chien hurle &agrave; la mort longtemps avant de mourir. <br>
    Le JOLI COEUR <br>
    Pittosporum sena&ccedil;ia vari&eacute;t&eacute;s sena&ccedil;ia et reticulatum, famille des Pittosporac&eacute;es <br>
    Utilis&eacute; depuis la premi&egrave;re moiti&eacute; du XVIII&deg;si&egrave;cle comme vuln&eacute;raire c-&agrave;-d en applications sur la peau puis contre les maladies v&eacute;n&eacute;riennes&nbsp;; ce qui &eacute;tait parfaitement normal pour l&rsquo;&eacute;poque, la plante &eacute;tant tr&egrave;s riches en saponines. On ne peut pas en dire de m&ecirc;me des usages propos&eacute;s par les soit- disants tisaneurs du XX&deg; et du d&eacute;but du XXI&deg; si&egrave;cle. Lorsque certains d&rsquo;entre eux disent&nbsp;: &laquo;&nbsp;l&eacute; bon pou le c&oelig;ur&nbsp;!&nbsp;&raquo; on se croirait au moyen &acirc;ge. Les propri&eacute;t&eacute;s m&eacute;dicinales d&rsquo;une plante ne sont pas d&eacute;termin&eacute;es par la forme, la couleur ou le go&ucirc;t. Et puis il y a la s&eacute;rie des indications les plus invraisemblables et m&ecirc;me dangereuses, car le joli c&oelig;ur est riche en saponines qui d&eacute;truisent les globules rouges&nbsp;; je cite les usages propos&eacute;s&nbsp;: contre l&rsquo;hypertension, le diab&egrave;te, les refroidissements, les insuffisances h&eacute;patiques. Les usages contre l&rsquo;acn&eacute; et le vitiligo sont plus logiques mais devront &ecirc;tre limit&eacute;s &agrave; la voie interne &agrave; cause des saponines. En vertu du principe de pr&eacute;caution, il vaudrait mieux suivre ce conseil, car dans l&rsquo;euphorie g&eacute;n&eacute;rale de cette &eacute;poque n&rsquo;importe qui vous propose n&rsquo;importe quoi et vous le fait avaler sous pr&eacute;texte que c&rsquo;est un &laquo;&nbsp;zerbage p&eacute;i&nbsp;&raquo;. En conclusion vous pouvez remarquer que les empiriques du d&eacute;but du XVIII&deg;si&egrave;cle &eacute;taient beaucoup plus pr&egrave;s de la v&eacute;rit&eacute; que les tisaneurs marrons du XX&deg; <br>
    Le QUINQUINA de BOURBON <br>
    Ochrosia borbonica, famille des Apocynac&eacute;es <br>
    Plus connu sous le nom de bois jaune, utilis&eacute; d&egrave;s le d&eacute;but du XVII&deg; si&egrave;cle comme vermifuge puis comme tonique et f&eacute;brifuge. Son usage est frein&eacute; par sa raret&eacute;&nbsp;; c&rsquo;est une plante prot&eacute;g&eacute;e par l&rsquo;arr&ecirc;t&eacute; minist&eacute;riel du 8 f&eacute;vrier 1987 qui interdit la r&eacute;colte, le transport, la vente et la consommation des sp&eacute;cimens sauvages. Les sp&eacute;cimens existant dans les jardins priv&eacute;s ne sont donc pas concern&eacute;s par cet arr&ecirc;t&eacute;. La plante enti&egrave;re contient des alcalo&iuml;des qu&rsquo;il faudrait identifier. <br>
    Le PATTE POULE <br>
    Vepris lanceolata, famille des Rutac&eacute;es <br>
    Autre nom vernaculaire&nbsp;: bois de Saint-Leu <br>
    Ainsi nomm&eacute; &agrave; cause de ses feuilles dont les trois folioles sont dispos&eacute;es comme les doigts d&rsquo;une patte de poule&nbsp;; connu d&egrave;s le XVIII&deg;si&egrave;cle pour ses propri&eacute;t&eacute;s vuln&eacute;raires genre arnica Utilis&eacute; actuellement en usage interne contre les douleurs rhumatismales et grippales et en usage externe contre contusions, entorses, foulures, traumatismes divers. Souvent confondu et remplac&eacute; par ses homonymes qui ont eux aussi les feuilles en forme de patte de poule&nbsp;: le gros patte poule et le patte poule piquant ou liane patte poule. Attention ne jamais prendre du patte poule piquant en usage interne car il contient un alcalo&iuml;de&nbsp;: la toddaline, qui est un toxique neuromusculaire dangereux pour le c&oelig;ur. Ce patte poule piquant se distingue facilement par la pr&eacute;sence d&rsquo;&eacute;pines sur les tiges. <br>
    Le GOYAVE MARRON <br>
    Aphloia theiformis famille des Flacourtiac&eacute;es <br>
    Autres noms vernaculaires&nbsp;: fondamane, change &eacute;corce <br>
    Une autre plante tr&egrave;s connue des malgaches, dont on utilise les feuilles pour leurs propri&eacute;t&eacute;s diur&eacute;tiques et veinotoniques. Le goyave marron n&rsquo;est pas f&eacute;brifuge&nbsp;; il a seulement &eacute;t&eacute; utilis&eacute; en association avec la quinine, dans le traitement du paludisme pour ses propri&eacute;t&eacute;s diur&eacute;tiques et protectrices des globules rouges <br>
    Sp&eacute;cialit&eacute;s pharmaceutiques &agrave; base de goyave marron&nbsp;: l&rsquo;Aplo&iuml;ne P, pour la circulation veineuse, retir&eacute;e du march&eacute;. Le Canol, diur&eacute;tique encore en vente dans les pharmacies. <br>
    Le goyave marron est toujours utilis&eacute; localement comme tisane rafra&icirc;chissante surtout. C&rsquo;est une plante qui pourrait &ecirc;tre commercialis&eacute;e facilement, &agrave; condition de fournir une plante de qualit&eacute;. <br>
    La ROSE AM&Egrave;RE <br>
    Cataranthus roseus, famille des Apocynac&eacute;es <br>
    Autre nom vernaculaire&nbsp;: pervenche de Madagascar <br>
    Encore une plante d&rsquo;origine malgache probablement arriv&eacute;e chez nous avant l&rsquo;installation de l&rsquo;homme. A cette &eacute;poque les ouvriers malgaches m&acirc;chaient les feuilles pour calmer leur faim. <br>
    C&rsquo;est une plante aux multiples usages. Les racines sont utilis&eacute;es contre l&rsquo;hypertension. La plante enti&egrave;re ou les tiges feuill&eacute;es sont utilis&eacute;es en usage interne contre le diab&egrave;te et les insuffisances h&eacute;patiques et en usage externe pour laver les plaies. <br>
    En recherchant les mol&eacute;cules antidiab&eacute;tiques des chercheurs canadiens ont d&eacute;couvert deux alcalo&iuml;des anticanc&eacute;reux&nbsp;: la vinblastine (maladie de Hogkin), la vincristine (leuc&eacute;mie) qui ont &eacute;t&eacute; exploit&eacute;s en sp&eacute;cialit&eacute;s pharmaceutiques&nbsp;: Velb&eacute;, Oncovin. <br>
    Le COCHLEARIA <br>
    Centella asiatica, famille des Ombellif&egrave;res&nbsp;<br>
    Autres noms vernaculaires&nbsp;: violette marron &agrave; la R&eacute;union, herbe aux tigres <br>
    Plante connue dans le monde entier pour ses propri&eacute;t&eacute;s anti-inflammatoires et cicatrisantes. Un extrait de la plante &agrave; &eacute;t&eacute; commercialis&eacute; en France sous le nom de Mad&eacute;cassol&nbsp;: pommade et poudre cicatrisantes, ampoules contre la cellulite. <br>
    Localement les feuilles sont utilis&eacute;es contre les ulc&egrave;res d&rsquo;estomac et en gargarismes contre les aphtes. <br>
    Le BOIS de P&Ecirc;CHE MARRON <br>
    Psiloxylon mauritianum, famille des Myrtac&eacute;es <br>
    Autres noms vernaculaires&nbsp;: bois &agrave; gratter, sans &eacute;corce, biguignan (docteur H.Leclerc), bois bigayon &agrave; Maurice. <br>
    C&rsquo;est un mauricien, monsieur Bigayon qui fit parvenir cette plante au docteur Henri Leclerc connu en France comme le p&egrave;re de la nouvelle Phytoth&eacute;rapie. Les r&eacute;sultats des essais cliniques faits dans les H&ocirc;pitaux de Paris dans les ann&eacute;es 1930, furent publi&eacute;s dans les revues m&eacute;dicales de l&rsquo;&eacute;poque. Dans son livre, Gu&eacute;rir par les Plantes, il attribue au bois de p&ecirc;che marron des propri&eacute;t&eacute;s diur&eacute;tiques, antispasmodiques et antiseptiques l&eacute;g&egrave;res et lui donne le nom de biguignan. Avant la guerre 39-44 il existait en France une sp&eacute;cialit&eacute; &agrave; base de biguignan&nbsp;: l&rsquo;Albucoli qui a disparu pendant la guerre, faute d&rsquo;approvisionnement. A la R&eacute;union jusqu&rsquo;alors on avait utilis&eacute; l&rsquo;&eacute;corce contre les diarrh&eacute;es et les feuilles n&rsquo;&eacute;taient connues que par un seul simple qui les utilisaient et les utilisent encore contre la goutte et l&rsquo;exc&egrave;s de cholest&eacute;rol, sous le nom de p&ecirc;che rose. <br>
    Le bois de p&ecirc;che marron est pour moi une plante d&rsquo;avenir &agrave; condition de la planter avant toute exploitation. Attention &agrave; nos apprentis sorciers qui pourraient en quelques ann&eacute;es &eacute;puiser nos r&eacute;serves naturelles. <br>
    L&rsquo;APN s&rsquo;est d&eacute;j&agrave; mise au travail pour domestiquer cette plante et ma&icirc;trise parfaitement la germination de ses graines. Il existe de beaux sp&eacute;cimens dans les jardins de quelques uns de ses membres. <br>
    Le MAPOU <br>
    Monimia rotundifolia, famille des Monimiac&eacute;es <br>
    Il ne s&rsquo;agit pas l&agrave; du mapou ou bois de rempart qui lui, &eacute;tait connu d&egrave;s les origines du peuplement, mais d&rsquo;un autre arbre end&eacute;mique aussi toxique, qui pousse en moyenne altitude, a de grosses feuilles rondes et un bois imputrescible et ininflammable. Ce n&rsquo;est pas une plante m&eacute;dicinale, mais les Laboratoires Roger Bellon en ont extrait un alcalo&iuml;de anti- arythmique cardiaque qu&rsquo;ils ont brevet&eacute;, synth&eacute;tis&eacute; et exploit&eacute; peu apr&egrave;s sous forme de sp&eacute;cialit&eacute;s pharmaceutiques. La plante n&rsquo;est donc plus n&eacute;cessaire, ce qui est de plus en plus fr&eacute;quent de nos jours. La mol&eacute;cule toxique est la laurot&eacute;tanine dont les signes d&rsquo;empoisonnement sont analogues &agrave; ceux des crises de t&eacute;tanos&nbsp;; &agrave; la R&eacute;union on dit qu&rsquo;une feuille &laquo;&nbsp;y tue un b&oelig;uf&nbsp;&raquo;. Le bois a &eacute;t&eacute; utilis&eacute; pour fabriquer des linteaux de chemin&eacute;es. <br>
    Le BOIS de QUIVI <br>
    Turreae casimiriana, famille des M&eacute;liac&eacute;es <br>
    En malgache, quivi c&rsquo;est l&rsquo;&eacute;quivalent du marron chez les blancs, en effet le nom de quivi fut donn&eacute; aux colons rebelles qui se r&eacute;fugiaient dans les bois lors du passage des encaisseurs de la Compagnie&nbsp;; quivi donna quivisa, le premier nom de genre de la plante&nbsp;; ensuite les femmes malgaches qui tombaient enceintes de leur patron l&rsquo;utilis&egrave;rent avec succ&egrave;s pour avorter. Le p&egrave;re Raimbault va l&rsquo;adopter pour soigner l&rsquo;hypertension. En m&eacute;decine populaire la plante est connue pour ses propri&eacute;t&eacute;s emm&eacute;nagogues et veinotoniques. Les &eacute;tudes chimiques et pharmacologiques r&eacute;alis&eacute;es par les la Laboratoires Roger Bellon ont d&eacute;cel&eacute; la pr&eacute;sence de cat&eacute;chines ayant une forte activit&eacute; vitaminique P(veinotonique)&nbsp;; ce qui m&rsquo;autorise une fois de plus &agrave; dire que l&rsquo;empirisme r&eacute;unionnais est tomb&eacute; dans le mille une fois de plus. <br>
    Le BOIS d&rsquo;EFFORT <br>
    Olax psittacorum, famille des Ol&eacute;acac&eacute;es <br>
    Je me suis toujours demand&eacute; comment une plante qui contenait une mol&eacute;cule laxative, pouvait &ecirc;tre utilis&eacute;e contre les douleurs provoqu&eacute;es par des efforts&nbsp;. Le myst&egrave;re fut vite &eacute;clairci lorsqu&rsquo;un simple connu, fit devant moi un geste de la main &eacute;vocateur, tout en me disant &laquo;&nbsp;mi donne a lu pou la tension, y relaxe&nbsp;!&nbsp;&raquo;&nbsp;; traduisez rel&acirc;che&nbsp;et vous aurez tous compris qu&rsquo;en prenant du bois d&rsquo;effort on ne fait plus d&rsquo;effort pour aller &agrave; la selle. Le cr&eacute;ole est toujours tr&egrave;s imag&eacute;. Il faut savoir qu&rsquo;auparavant on traitait l&rsquo;hypertension avec des laxatifs et purgatifs qui, en faisant &eacute;liminer, permettaient de diminuer la masse sanguine. De l&agrave; &agrave; utiliser cette plante comme relaxant, comme mon ami cit&eacute; plus haut le fait, il y a un grand pas &agrave; franchir. Par contre il est fort possible, qu&rsquo;un laxatif puissant, puisse en &eacute;liminant les d&eacute;chets&nbsp;: l&rsquo;acide lactique notamment, servir de d&eacute;rivatif. <br>
    Le BOIS de FLEURS JAUNES <br>
    Hypericum lanceolatum, famille des Guttif&egrave;res <br>
    Cousin du millepertuis, tr&egrave;s connu dans l&rsquo;&icirc;le pour ses propri&eacute;t&eacute;s diur&eacute;tiques et veinotoniques, surtout utilis&eacute; en tisanes rafra&icirc;chissantes. Ces propri&eacute;t&eacute;s m&eacute;dicinales peuvent &ecirc;tre prouv&eacute;es par la pr&eacute;sence de flavono&iuml;des (rutine, quercitine) dans la plante. Je suis plus r&eacute;serv&eacute; sur l&rsquo;action anti stress et antid&eacute;pressive que certains lui attribuent, peut-&ecirc;tre &agrave; tort et ceci &agrave; cause de sa parent&eacute; avec le millepertuis. Il faudrait donc faire des analyses chimiques pour rechercher la mol&eacute;cule active. Si cette mol&eacute;cule existe, alors il faudra lui appliquer la m&ecirc;me r&eacute;glementation que celle du millepertuis c-&agrave;-d&nbsp;: interdiction de vente. Pour votre information le millepertuis contient une mol&eacute;cule qui annihile l&rsquo;action de quelques m&eacute;dicaments comme&nbsp;: la digoxine, les anticoagulants, la c&eacute;phalosporine et les pilules. <br>
    Le BOIS d&rsquo;OSTO <br>
    Antirhea borbonica, famille des Rubiac&eacute;es <br>
    Son bois servait &agrave; faire des maisons, d&rsquo;o&ugrave; le nom d&rsquo;osto. Riche en tanins et flavono&iuml;des ses feuilles et son &eacute;corce sont tr&egrave;s utilis&eacute;es en m&eacute;decine populaire. &laquo;&nbsp;Un tisane l&rsquo;osto y r&eacute;veille un mort&nbsp;&raquo; disait ma grand-m&egrave;re qui en donnait une tasse le matin &agrave; ceux qui avaient trop bu la veille. <br>
    En usage externe les d&eacute;coctions d&rsquo;osto servent &agrave; laver les plaies&nbsp;: action cicatrisante <br>
    En usage interne&nbsp;: astringent, contre diab&egrave;te, hypercholest&eacute;rol&eacute;mie et diarrh&eacute;es. <br>
    Cette plante qui n&rsquo;est pas toxique m&eacute;riterait des &eacute;tudes plus pouss&eacute;es pour prouver ces propri&eacute;t&eacute;s m&eacute;dicinales. <br>
    Le BOIS de REINETTE <br>
    Dodoneae viscosa, famille des Sapindac&eacute;es <br>
    Il y a en r&eacute;alit&eacute; des bois de reinette qui se distinguent par la taille, la forme des feuilles et par l&rsquo;ar&ocirc;me qui se d&eacute;gage de ces feuilles. <br>
    Bois de reinette des hauts&nbsp;: grosses feuilles, pas d&rsquo;odeur <br>
    Bois de reinette des bas&nbsp;: feuilles allong&eacute;es et fines ayant une odeur caract&eacute;ristique de pomme&nbsp;: le bois de reinette boucan<br>
    Il existe aussi une vari&eacute;t&eacute; interm&eacute;diaire aux feuilles odorantes&nbsp;: le bois de reinette Mafate <br>
    Ces bois de reinette ont &eacute;t&eacute; utilis&eacute;s depuis le XVIII&deg; comme anti-inflammatoire et dans les cas de rhumatismes. Au XIX&deg; si&egrave;cle, dans la r&eacute;gion de Saint-Gilles on en faisait des liqueurs aromatiques tr&egrave;s appr&eacute;ci&eacute;es. Le p&egrave;re Raimbault s&rsquo;en est servi contre les rhumatismes et la goutte. Tr&egrave;s utilis&eacute;e &agrave; l&rsquo;heure actuelle, ses propri&eacute;t&eacute;s diur&eacute;tiques anti-inflammatoires sont prouv&eacute;es par la pr&eacute;sence de flavono&iuml;des (quercitol et isorhamn&eacute;tol en grandes quantit&eacute;s), de saponosides et de proanthocyanidols. Les feuilles m&ucirc;res des vari&eacute;t&eacute;s odorantes sont tr&egrave;s appr&eacute;ci&eacute;es en tisanes de confort&nbsp;aromatiques, rafra&icirc;chissantes et &eacute;liminatrices des d&eacute;chets. <br>
    La SOURICHAUDE <br>
    Viscum triflorum, famille des Loranthac&eacute;es <br>
    C&rsquo;est notre gui pays, une plante parasite qui pousse sur certains arbres de nos for&ecirc;ts des hauts, consid&eacute;r&eacute;e comme une plante rafra&icirc;chissante, utilis&eacute;e dans les tisanes tambave, sans jamais se poser la question de savoir si le gui utilis&eacute; est toxique ou non&nbsp;; et pourtant, il faut bel et bien admettre que notre gui pays, cueilli sur certains arbres peut &ecirc;tre toxique comme le gui officinal. Le gui vendu sur les march&eacute;s ou livr&eacute;s &agrave; ceux qui pr&eacute;parent des tisanes n&rsquo;offrent aucune garantie de s&eacute;curit&eacute; et cela est tr&egrave;s grave lorsqu&rsquo;il s&rsquo;agit souvent de la sant&eacute; de b&eacute;b&eacute;s d&eacute;j&agrave; tr&egrave;s affaiblis. <br>
    La sourichaude est aussi utilis&eacute;e contre l&rsquo;hypertension et la mauvaise circulation veineuse. Au XXI&deg; si&egrave;cle dans un pays qui b&eacute;n&eacute;ficie d&rsquo;un syst&egrave;me de sant&eacute; moderne et performant il est surprenant de trouver sur les march&eacute;s des tisanes compos&eacute;es pour le diab&egrave;te, l&rsquo;hypertension, les rhumatismes, la circulation etc&hellip;qui contiennent toutes de la sourichaude. Cela parce que dit-on c&rsquo;est une plante qui gu&eacute;rit tous les maux et les maladies imaginaires. Mais je vais donner le coup de gr&acirc;ce &agrave; cette plante en citant un de mes Ma&icirc;tres&nbsp;: le Professeur Lo&iuml;c Girre, Professeur de Pharmacognosie de la Facult&eacute; de Pharmacie de Rennes &laquo;&nbsp;le gui est une plante qui doit &ecirc;tre r&eacute;serv&eacute;e aux sp&eacute;cialit&eacute;s pharmaceutiques&nbsp;&raquo;&nbsp;; cela veut dire clairement qu&rsquo;il ne faut pas prendre de tisanes &agrave; base de gui car il y a trop de risques, et ce qui est valable pour le gui officinal devrait l&rsquo;&ecirc;tre pour notre sourichaude. <br>
    Je citerai pour terminer quelques plantes pays qui pourraient avoir un avenir <br>
    Bois de Judas&nbsp;: asthme <br>
    Bois de tension&nbsp;: hypertension <br>
    Liane zig- zag&nbsp;: asthme <br>
    Bois de raisin veinotonique <br>
    Branle vert&nbsp;: anti-ulc&eacute;reux <br>
    Bois de perroquet&nbsp;: tonique <br>
    Bois de sable&nbsp;: diab&egrave;te, hypercholest&eacute;rol&eacute;mie <br>
    Bois blanc rouge&nbsp;: veinotonique <br>
    Bois de fi&egrave;vre&nbsp;: f&eacute;brifuge <br>
    Liane jaune&nbsp;: anti-ulc&eacute;reuse <br>
    Bois maigre&nbsp;: diur&eacute;tique <br>
    Poivrier des hauts&nbsp;: anesth&eacute;sique <br>
    Notre patrimoine est riche mais fragile. Avant de faire la promotion d&rsquo;une plante quelconque il faudrait exiger des promoteurs qu&rsquo;ils la plantent pour assurer sa p&eacute;rennit&eacute;&nbsp;; et en terminant je r&eacute;p&eacute;terai encore une fois&nbsp;: les plantes pays oui&nbsp;! Mais dans le cadre d&rsquo;une autom&eacute;dication contr&ocirc;l&eacute;e et en harmonie avec le syst&egrave;me de sant&eacute; officiel. M&eacute;decine familiale, oui&nbsp;! Mais d&egrave;s qu&rsquo;il y a commerce, le consommateur est en droit d&rsquo;exiger&nbsp;: qualit&eacute;, innocuit&eacute;, fiabilit&eacute;, efficacit&eacute; et aussi comp&eacute;tence du vendeur, car ce sont des m&eacute;dicaments &agrave; part enti&egrave;re. </p>
  <p align="justify">TABLEAUX <br>
    De 1665 &agrave; 1848 <br>
    Alo&egrave;s de Bourbon&nbsp;: laxatif <br>
    Ambaville&nbsp;: anti- ulc&eacute;reux, anti-inflammatoire et cicatrisant <br>
    Benjoin&nbsp;: grippe, angine <br>
    Bois amer&nbsp;: usage abandonn&eacute;, prot&eacute;g&eacute; <br>
    Bois cassant&nbsp;: Digestif, veinotonique <br>
    Bois de chandelle&nbsp;: astringent <br>
    Bois de fer b&acirc;tard&nbsp;: usage abandonn&eacute; <br>
    Bois de joli c&oelig;ur&nbsp;: dangereux, en usage externe seulement contre acn&eacute; et autres maladies de la peau. <br>
    Bois maigre&nbsp;: diur&eacute;tique &eacute;limine les d&eacute;chets <br>
    Bois de n&egrave;fles&nbsp;: anti-inflammatoire <br>
    Bois de reinette&nbsp;: anti-inflammatoire, diur&eacute;tique, antirhumatismal <br>
    Bois de rempart&nbsp;: toxique <br>
    Bois rouge&nbsp;: toxique <br>
    Bois de sureau&nbsp;: anti-inflammatoire et diur&eacute;tique, usage abandonn&eacute; <br>
    Bois de tambour&nbsp;: abortif, toxique <br>
    Cochl&eacute;aria&nbsp;: anti-inflammatoire, cicatrisant <br>
    Esquine ou croc de chien&nbsp;: sudorifique, d&eacute;puratif <br>
    Faham&nbsp;: grippe <br>
    Goyave marron&nbsp;: diur&eacute;tique, veinotonique <br>
    Liane jaune&nbsp;: anti-ulc&eacute;reux, cicatrisant <br>
    Liane sans feuilles&nbsp;: toxique usage abandonn&eacute; <br>
    Lingue poivre&nbsp;: rafra&icirc;chissant <br>
    Mafatamboa&nbsp;: toxique <br>
    Mahot&nbsp;: astringent, usage abandonn&eacute; <br>
    Patte poule&nbsp;: vuln&eacute;raire, <br>
    Patte poule piquant&nbsp;: toxique, &agrave; n&rsquo;utiliser qu&rsquo;en usage externe <br>
    Quivi&nbsp;: veinotonique, hypotenseur, emm&eacute;nagogue <br>
    Rose am&egrave;re&nbsp;: hypertension, diab&egrave;te, alcalo&iuml;des anticanc&eacute;reux <br>
    Takamaka&nbsp;: feuilles = veinotonique, &eacute;corce = cicatrisant </p>
  <p align="justify">De 1848 &agrave; 1948 <br>
    Affouche rouge&nbsp;: usage abandonn&eacute; <br>
    Bois blanc rouge&nbsp;: veinotonique <br>
    Bois de cabri blanc&nbsp;: usage abandonn&eacute;, astringent <br>
    Bois de Charles&nbsp;: astringent, d&eacute;puratif, usage abandonn&eacute; <br>
    Bois de demoiselle&nbsp;: emm&eacute;nagogue <br>
    Bois de fer blanc&nbsp;: anti-inflammatoire, diur&eacute;tique <br>
    Bois de gaulette&nbsp;: anti-inflammatoire, diur&eacute;tique et d&eacute;puratif <br>
    Bois de maman&nbsp;: abortif, toxique <br>
    Bois de merle&nbsp;: Usage abandonn&eacute;, toxique &agrave; cause des h&eacute;t&eacute;rosides cyanog&eacute;n&eacute;tiques. <br>
    Bois de n&eacute;gresse&nbsp;: veinotonique <br>
    Bois d&rsquo;olive blanc&nbsp;: diur&eacute;tique, hypocholest&eacute;rol&eacute;miant l&eacute;ger. <br>
    Bois d&rsquo;osto&nbsp;: astringent, diarrh&eacute;es, diab&egrave;te, ulc&egrave;res de l&rsquo;estomac, hypercholest&eacute;rol&eacute;mie <br>
    Bois de pintade&nbsp;: f&eacute;brifuge&nbsp;? Usage abandonn&eacute; <br>
    Bois de prune&nbsp;: usage abandonn&eacute; <br>
    Bois puant&nbsp;: grippe, prot&eacute;g&eacute; <br>
    Bois de punaise&nbsp;: usage abandonn&eacute; <br>
    Bois de rongue&nbsp;: antispasmodique genre aubier de tilleul <br>
    Bois de savon&nbsp;: rafra&icirc;chissant, anti-h&eacute;morro&iuml;daire <br>
    Bois de senteur blanc&nbsp;: magique, prot&eacute;g&eacute; <br>
    Bois de senteur bleu&nbsp;: magique, prot&eacute;g&eacute; <br>
    Bois de senteur (petit)&nbsp;: magique, prot&eacute;g&eacute; <br>
    Bois de sinte&nbsp;: confondu avec la ronce patte poule <br>
    Bois de source&nbsp;: usage abandonn&eacute; <br>
    Catafaye&nbsp;: confondu avec le patte poule <br>
    Fanjan&nbsp;: diab&egrave;te <br>
    Foulsapate&nbsp;: adoucissant, b&eacute;chique, usage abandonn&eacute; <br>
    Ficus blanc&nbsp;: usage abandonn&eacute;, emm&eacute;nagogue&nbsp;? <br>
    Foutafoute&nbsp;: circulation, lavages des plaies <br>
    Liane de cl&eacute;&nbsp;: tonique, aphrodisiaque&nbsp;? Prot&eacute;g&eacute; <br>
    Liane de lait&nbsp;: caustique, usage externe contre verrues&nbsp;? <br>
    Liane Montbrun&nbsp;: confondue avec la liane savon, prot&eacute;g&eacute; <br>
    Liane savon&nbsp;: anti-inflammatoire et rafra&icirc;chissant <br>
    Liane zig zag&nbsp;: asthme <br>
    Lingue caf&eacute;&nbsp;: anti-inflammatoire, rafra&icirc;chissant <br>
    Poivrier des hauts&nbsp;: usage abandonn&eacute;, anesth&eacute;sique&nbsp;? prot&eacute;g&eacute; <br>
    Quinquina pays&nbsp;: f&eacute;brifuge&nbsp;? <br>
    Ronce blanche&nbsp;: astringent, diab&egrave;te, angines <br>
    Sourichaude&nbsp;: circulation, gu&eacute;rit tous les maux&nbsp;? <br>
    Tan Georges&nbsp;: usage abandonn&eacute;, astringent&nbsp;? <br>
    Ti carambole&nbsp;: adoucissant, anti-inflammatoire, usage mod&eacute;r&eacute;, obsol&egrave;te </p>
  <p align="justify">De1948 &agrave; nos jours <br>
    Bois d&rsquo;effort&nbsp;: laxatif <br>
    Bois de Judas&nbsp;: anti-asthmatique <br>
    Bois d&rsquo;olive noir&nbsp;: diur&eacute;tique, hypotenseur, hypocholest&eacute;rol&eacute;miant <br>
    Bois d&rsquo;ortie&nbsp;: antiprurigineux, prot&eacute;g&eacute; <br>
    Bois de paille en queue&nbsp;: antiprurigineux <br>
    Bois de paille en queue&nbsp;: gu&eacute;rit-vite <br>
    Bois de p&ecirc;che marron&nbsp;: diur&eacute;tique, &eacute;limine les d&eacute;chets <br>
    Bois de perroquet&nbsp;: tonique <br>
    Bois de raisin&nbsp;: veinotonique <br>
    Bois de sable&nbsp;: antidiab&eacute;tique, hypocholest&eacute;rol&eacute;miant, prot&eacute;g&eacute; <br>
    Bois de tension&nbsp;: hypotenseur <br>
    Branle vert&nbsp;: anti-ulc&eacute;reux gastrique <br>
    Liane d&rsquo;olive&nbsp;: anti-inflammatoire, fluidifiant du sang&nbsp;? <br>
    Mangue (ti)&nbsp;: gu&eacute;rit-vite <br>
    Mapou&nbsp;: toxique <br>
    Natte (ti)&nbsp;: feuilles= veinotonique&nbsp;? <br>
    Natte (grand)&nbsp;: feuilles=veinotonique&nbsp;? </p>
  <p align="justify"><strong> Quinze questions ont &eacute;t&eacute; pos&eacute;es &agrave; la fin de cette conf&eacute;rence. J&rsquo;ai retenu celles qui avaient une relation directe avec le sujet. </strong></p>
  <p align="justify">I- Le tisaneur <br>
    Je n&rsquo;ai pas cit&eacute; ce mot pour la raison bien simple que pour moi il m&eacute;riterait d&rsquo;&ecirc;tre trait&eacute; &agrave; part. <br>
    Tisaneur est un n&eacute;ologisme cr&eacute;ole qui fait l&rsquo;amalgame entre quelque professions&nbsp;: exorciste, magn&eacute;tiseur, gu&eacute;risseur et quelques petits m&eacute;tiers comme cueilleurs, vendeurs, revendeurs de plantes en passant par une foule d&rsquo;opportunistes qui ont flair&eacute; la bonne affaire et de pr&ecirc;tres, sorciers, gourous, charlatans divers qui n&rsquo;ont pas la connaissance des plantes et n&rsquo;ont rien &agrave; voir avec les empiriques dont je vous ai parl&eacute;. Ces vrais empiriques se comptent sur les doigts d&rsquo;une main, et devraient &ecirc;tre les seuls &agrave; m&eacute;riter le nom de tisaneur, car ils se distinguent nettement des autres. Le tisaneur pourrait &ecirc;tre d&eacute;fini&nbsp;comme un homme ou une femme qui soigne uniquement par les plantes, suivant les principes de la m&eacute;decine scientifique et moderne qui, hormis les cas chirurgicaux, traite par des moyens physiques et naturels. Le mot tisaneur est entr&eacute; depuis peu dans le langage cr&eacute;ole. Ni Chaudenson, ni Benoist( 1980), ni Andoche, n&rsquo;en parlent. Il appara&icirc;t probablement au grand jour, dans l&rsquo;ouvrage d&rsquo;ethnobotanique&nbsp;: Tisaneurs et de Roger Lavergne(1990). Depuis il a fait son chemin. Il plait aux touristes et est devenu plut&ocirc;t folklorique. J&rsquo;estime que lorsqu&rsquo;il s&rsquo;agit de la Sant&eacute; des gens il faut &ecirc;tre s&eacute;rieux&nbsp;: les plantes sont des m&eacute;dicaments et des m&eacute;dicaments &agrave; part enti&egrave;re&nbsp;! <br>
    Historique du mot tisaneur <br>
    Depuis toujours en cr&eacute;ole, tisaner,&nbsp;signifie&nbsp;: droguer, empoisonner ou donner une mauvaise m&eacute;dication. On dit&nbsp;&laquo;&nbsp;lu la tisane &agrave; ou&nbsp;&raquo;. Tisaneur, avait donc un sens plut&ocirc;t p&eacute;joratif. M&ecirc;me actuellement lorsque certaines personnes prononcent ce mot, on peut remarquer qu&rsquo;ils esquissent un petit sourire ironique. Les int&eacute;ress&eacute;s eux-m&ecirc;mes ne sont pas toujours d&rsquo;accord. Un vrai empirique que je connais bien me dit souvent&nbsp;:&nbsp;&laquo;&nbsp;moin l&egrave; un tisaneur de for&ecirc;t&nbsp;&raquo; pour se distinguer des autres. Un autre, qui lui est plut&ocirc;t magn&eacute;tiseur&nbsp;&laquo;&nbsp;moin l&eacute; pas tisaneur, moin l&eacute; un manipulateur&nbsp;&raquo;Il faudrait donc faire un peu le m&eacute;nage dans cette profession pour donner d&eacute;finitivement ses lettres de noblesse &agrave; l&rsquo;empirisme r&eacute;unionnais. On ne doit pas m&eacute;langer serviettes et torchons. </p>
  <p align="justify">II-Tambave <br>
    Mot d&rsquo;origine malgache qui signifie&nbsp;: maladies de la premi&egrave;re enfance ou troubles gastro-intestinaux provoqu&eacute;s par la non expulsion de tout ou d&rsquo;une partie du m&eacute;conium, puis par l&rsquo;absorption de mauvais lait par le b&eacute;b&eacute;, que ce soit le lait de la m&egrave;re ou le lait de vache. Certains vieux m&eacute;decins que j&rsquo;ai connus me disaient que ces troubles pouvaient &ecirc;tre dus aux mauvaises conditions d&rsquo;hygi&egrave;ne de l&rsquo;&eacute;poque&nbsp;; et ils n&rsquo;avaient peut-&ecirc;tre pas tout &agrave; fait tort car depuis la d&eacute;partementalisation, avec l&rsquo;arriv&eacute;e de l&rsquo;Aide Sociale, de la S&eacute;curit&eacute; Sociale, de la PMI et des laits maternis&eacute;s, farines et aliments en petits pots, on ne parle presque plus de tambave. Les nostalgiques qui utilisent ce mot ne savent souvent pas ce que ce mot signifie. Une chose est sure, et il faut le savoir, on n&rsquo;a pas le tambave &agrave; cinq ans&nbsp;! </p>
  <p align="justify">III-L&eacute;gislation des plantes m&eacute;dicinales <br>
    Le monopole de la vente des plantes m&eacute;dicinales est r&eacute;serv&eacute; aux pharmaciens. Ils peuvent vendre toutes les plantes m&eacute;dicinales, officinales ou non, indig&egrave;nes ou exotiques et aussi les plantes toxiques. De plus ils sont les seuls &agrave; pouvoir ex&eacute;cuter des pr&eacute;parations, toutes les pr&eacute;parations &agrave; base de plantes ou d&rsquo;extraits de plantes. <br>
    Ils peuvent donc pr&eacute;parer des m&eacute;langes pour satisfaire une prescription m&eacute;dicale, ou bien &agrave; l&rsquo;avance pour la vente directe au consommateur sous forme de &laquo;&nbsp;produits conseil&nbsp;&raquo;&agrave; condition de respecter la l&eacute;gislation en la mati&egrave;re&nbsp;: <br>
    Pour les m&eacute;langes inscrits &agrave; la Pharmacop&eacute;e ou au formulaire national, pas de probl&egrave;mes&nbsp;! Il suffit de mettre le nom de la tisane sur l&rsquo;&eacute;tiquette. Ex&nbsp;: esp&egrave;ces pectorales.. <br>
    Pour les &laquo;&nbsp;formules maison&nbsp;&raquo;, lorsqu&rsquo;elles sont pr&eacute;par&eacute;es &agrave; l&rsquo;avance, elles doivent obligatoirement comporter sur le conditionnement&nbsp;: <br>
    Le nom et l&rsquo;adresse de la pharmacie <br>
    Le nom et la dose de chacune des substances actives contenues dans le m&eacute;lange. <br>
    Une tisane &eacute;tiquet&eacute;e&nbsp;: m&eacute;lange diab&egrave;te, par exemple, sans mention de ses composants ou de leurs doses, est consid&eacute;r&eacute;e comme un &laquo;&nbsp;rem&egrave;de secret&nbsp;&raquo;. Or les pharmaciens ne peuvent vendre aucun rem&egrave;de secret. Article L569, dernier alin&eacute;a du code de la sant&eacute; publique. <br>
    L&rsquo;article R 5094 du dit code pr&eacute;cise&nbsp;: &laquo;&nbsp;est consid&eacute;r&eacute; comme un rem&egrave;de secret, tout m&eacute;dicament simple ou compos&eacute;, d&eacute;tenu en vue de la vente, mis en vente ou vendu, alors qu&rsquo;ont &eacute;t&eacute; omises une ou plusieurs mentions obligatoires sur un des &eacute;l&eacute;ments du conditionnement. <br>
    Les Herboristes <br>
    La profession d&rsquo;herboriste a &eacute;t&eacute; cr&eacute;&eacute;e par la loi de Germinal, sous la tutelle des Ecoles de pharmacie. Cependant les Herboristes dipl&ocirc;m&eacute;s connaissent les plantes mais n&rsquo;ont pas la connaissance m&eacute;dicale des plantes. <br>
    Aux termes de la loi, ils ne peuvent vendre que des plantes indig&egrave;nes et acclimat&eacute;es, &agrave; l&rsquo;exception des plantes v&eacute;n&eacute;neuses comme colchique, belladone, digitale etc. Ils ne devraient donc pas vendre du s&eacute;n&eacute;, de l&rsquo;harpagophytum qui sont des plantes exotiques. <br>
    Ils peuvent d&eacute;livrer des m&eacute;langes de plantes s&egrave;ches sur ordonnance m&eacute;dicale. Ils ne peuvent d&eacute;livrer des m&eacute;langes pr&eacute;par&eacute;s &agrave; l&rsquo;avance, sauf d&eacute;rogations accord&eacute;es par arr&ecirc;t&eacute; minist&eacute;riel. Ex&nbsp;: esp&egrave;ces ap&eacute;ritives, digestives, stomachiques, pectorales et vuln&eacute;raires. <br>
    Le dipl&ocirc;me d&rsquo;herboriste a &eacute;t&eacute; supprim&eacute; sous le gouvernement de P&eacute;tain&nbsp;: d&eacute;cision du 11 Septembre 1941, valid&eacute;e par l&rsquo;ordonnance du 23 Mai 1945 incluse dans l&rsquo;article 659 du code de la sant&eacute; publique. Plus de 65 ans apr&egrave;s, il ne reste plus e France que quelques vieux herboristes et &agrave; leur disparition, la profession aura cess&eacute; d&rsquo;exister. <br>
    Le circuit libre <br>
    Il existe une liste de 34 plantes qui sont en vente libre&nbsp;: bardane, bouillon blanc, bourgeons de pin, bourrache, bruy&egrave;re, camomille, chiendent, cynorrodon ou &eacute;glantier, eucalyptus, fr&ecirc;ne, gentiane, guimauve, hibiscus ou karkad&eacute;, houblon, lavande, lierre terrestre, matricaire, mauve, m&eacute;lisse, menthe, m&eacute;nyanthe ou tr&egrave;fle d&rsquo;eau, olivier, oranger, ortie blanche, pari&eacute;taire, pens&eacute;e sauvage, p&eacute;tales de rose, queues de cerise, reine des pr&eacute;s ou ulmaire, ronce( feuilles), sureau, tilleul, verveine, violette. <br>
    Ces plantes ne peuvent &ecirc;tre m&eacute;lang&eacute;es entre elles ou &agrave; d&rsquo;autres, &agrave; l&rsquo;exception de tilleul, verveine, camomille, menthe, oranger, cynorrhodon, hibiscus. <br>
    Elles sont autoris&eacute;es &agrave; la vente ailleurs que chez le pharmacien et les herboristes. Il convient d&rsquo;ajouter &agrave; cette liste les plantes alimentaires&nbsp;: l&eacute;gumes, fruits, &eacute;pices et condiments quand elles sont vendues dans un but alimentaire. <br>
    On parle d&rsquo;une prochaine liste de 144 plantes en vente libre, ce qui compliquera encore plus la situation. Tout peut &ecirc;tre m&eacute;dicament mais tout peut &ecirc;tre poison&nbsp;; ne l&rsquo;oublions pas&nbsp;! <br>
    Le circuit parall&egrave;le <br>
    C&rsquo;est un circuit &agrave; part, qui est apparu tout naturellement apr&egrave;s l&rsquo;abandon presque g&eacute;n&eacute;ral du cr&eacute;neau herboristerie par les pharmaciens et aussi la quasi disparition des herboristes. Un certain ras le bol des malades pour les traitements chimiques et un engouement pour les m&eacute;decines dites douces ont grandement contribu&eacute; &agrave; son d&eacute;veloppement. C&rsquo;est un circuit dynamique qui a largement profit&eacute; d&rsquo;une l&eacute;gislation, il faut le dire, assez floue, qui offre toutes sortes de plantes, m&ecirc;me les officinales, souvent m&eacute;lang&eacute;es et pr&eacute;sent&eacute;es comme des rem&egrave;des secrets, ou bien carr&eacute;ment avec la composition du m&eacute;lange, les doses et les indications th&eacute;rapeutiques&nbsp;; ce qui constitue un d&eacute;lit flagrant d&rsquo;exercice ill&eacute;gal de la m&eacute;decine et de la pharmacie. Ce qui, je l&rsquo;ai dit plus haut, est interdit aux herboristes dipl&ocirc;m&eacute;s serait-il autoris&eacute; &agrave; des vendeurs d&rsquo;occasion&nbsp;? Cette question m&eacute;rite une r&eacute;ponse. <br>
    Cas sp&eacute;cial de la R&eacute;union <br>
    Nous avons le circuit des pharmacies, le circuit parall&egrave;le mais pas d&rsquo;herboristes. Notre sp&eacute;cificit&eacute; est le circuit des plantes pays, c-&agrave;-d des plantes m&eacute;dicinales utilis&eacute;es par la m&eacute;decine populaire r&eacute;unionnaise&nbsp;: plantes indig&egrave;nes et end&eacute;miques auxquelles s&rsquo;ajoutent des plantes exotiques qui constituent une pharmacop&eacute;e populaire issue de l&rsquo;empirisme. Aucune de ces plantes n&rsquo;est inscrite &agrave; la Pharmacop&eacute;e Fran&ccedil;aise, leur vente est donc libre. Une libert&eacute; &agrave; risques, car il y a parmi elles des plantes dangereuses, voire toxiques. Ce sont donc de vrais m&eacute;dicaments qui sont vendus par n&rsquo;importe qui, n&rsquo;importe o&ugrave;, souvent m&eacute;lang&eacute;s entre eux et pr&eacute;sent&eacute;s sous forme de rem&egrave;de secret. Jusqu&rsquo;&agrave; la fin du XX&deg;si&egrave;cle tout se passait &agrave; peu pr&egrave;s normalement et assez discr&egrave;tement, en bonne harmonie avec la m&eacute;decine officielle et sans risques pour le consommateur&nbsp;; tout a chang&eacute; depuis l&rsquo;an 2000 avec la brusque apparition d&rsquo;une g&eacute;n&eacute;ration d&rsquo;opportunistes qui se sont organis&eacute;s pour exploiter la situation et surtout profiter de l&rsquo;ambiquit&eacute; du mot tisaneur pou &eacute;tablir un v&eacute;ritable circuit de vente de plantes ou zerbages pays. Fabrication de m&eacute;langes, vente sur les march&eacute;s et dans les foires, d&eacute;gustations de tisanes sur les sentiers de randonn&eacute;e, vente sur internet, pr&eacute;sence m&ecirc;me &agrave; la foire de Paris&nbsp;! La lecture de certains articles de presse et l&rsquo;&eacute;coute d&rsquo;&eacute;missions t&eacute;l&eacute; qui sont m&ecirc;me rediffus&eacute;es me laissent pantois et inquiet pour la sant&eacute; de mes compatriotes.&nbsp;</p>
  <p align="justify">IV- L&rsquo;ethnobotanique <br>
    C&rsquo;est la connaissance de l&rsquo;utilisation des plantes par l&rsquo;homme, qu&rsquo;il s&rsquo;agisse de plantes alimentaires, m&eacute;dicinales ou toxiques. <br>
    C&rsquo;est une science qui consiste donc &agrave; r&eacute;unir des donn&eacute;es provenant, tant d&rsquo;ouvrages anciens, que r&eacute;colt&eacute;s sur le terrain aupr&egrave;s de populations disposant d&rsquo;un savoir ancestral et vivant encore pr&egrave;s de la nature. <br>
    Commentaire <br>
    Cette d&eacute;finition est claire&nbsp;; &agrave; la R&eacute;union il ne peut y avoir de v&eacute;ritable ethnobotanique. Notre empirisme tr&egrave;s jeune&nbsp;; il n&rsquo;a pas 350 ans et c&rsquo;est de plus un empirisme sp&eacute;cial, qui est n&eacute; dans des conditions tr&egrave;s particuli&egrave;res, je dirai m&ecirc;me, unique au monde, &agrave; cause de l&rsquo;isolement quasi-total de la m&eacute;tropole au d&eacute;but du peuplement, de la pr&eacute;sence de plantes sp&eacute;cifiques&nbsp;: les end&eacute;miques et surtout de la parfaite connaissance de la nature de nos anc&ecirc;tres malgaches. <br>
    De plus, les enqu&ecirc;tes ethnobotaniques ne peuvent servir de guide de sant&eacute;, &eacute;tabli, &eacute;dit&eacute; et r&eacute;&eacute;dit&eacute; plusieurs fois, sans mise &agrave; jour, alors que l&rsquo;usage des plantes suit tout naturellement la m&ecirc;me &eacute;volution que la civilisation de l&rsquo;homme. C&rsquo;est le cas de notre &icirc;le, qui, depuis les origines de son peuplement a suivi l&rsquo;&eacute;volution de la m&eacute;decine et de l&rsquo;industrie chimique de la France. Les vrais empiriques ont des attaches ancestrales et ils se font tr&egrave;s rares. De nos jours il n&rsquo;y a plus de communication directe entre l&rsquo;homme et la nature&nbsp;; tout a radicalement chang&eacute;&nbsp;; existe-t-il encore un r&eacute;unionnais qui se soigne uniquement avec des plantes pays, sans consulter un m&eacute;decin&nbsp;? <br>
    L&rsquo;empirisme ne peut donc pas rena&icirc;tre dans les conditions de vie actuelles qui ne lui sont pas favorables. <br>
    Sur un plan plus g&eacute;n&eacute;ral, l&rsquo;ethnobotanique est aujourd&rsquo;hui obsol&egrave;te. L&rsquo;&eacute;tude ethnobotanique a fait place &agrave; l&rsquo;&eacute;tude scientifique des plantes depuis plus de 30 ans c-&agrave;-d&nbsp;: la pharmacognosie et l&rsquo;ethnobotanique est devenue l&rsquo;ethnopharmacognosie, la qu&ecirc;te des plantes qui gu&eacute;rissent et leur connaissance scientifique. La phase d&rsquo;enqu&ecirc;tes est suivie de trois autres phases pour confirmer ou infirmer les usages traditionnels. <br>
    Phase chimique <br>
    On fait des tests chimiques, puis on isole les mol&eacute;cules actives, pour ensuite les synth&eacute;tiser, voire les copier. <br>
    Phase pharmacologique <br>
    Se fait en laboratoires, in vitro, sur des animaux. On recherche d&rsquo;abord la toxicit&eacute;, pour ensuite &eacute;tudier l&rsquo;activit&eacute; des mol&eacute;cules suivant une proc&eacute;dure classique qui permet de d&eacute;terminer les doses et le mode d&rsquo;administration. <br>
    Phase clinique <br>
    On pourrait se contenter des r&eacute;sultats des enqu&ecirc;tes, mais cela ne suffit pas&nbsp;; il faut faire des essais en milieu hospitalier ou en client&egrave;le sous le contr&ocirc;le de m&eacute;decins sp&eacute;cialis&eacute;s. Les indications th&eacute;rapeutiques d&rsquo;une plante peuvent &ecirc;tre alors valid&eacute;es. <br>
    Les autres questions qui ont &eacute;t&eacute; pos&eacute;es ne concernent pas le sujet de la conf&eacute;rence&nbsp;; elles ne seront donc pas trait&eacute;es. Pour m&eacute;moire&nbsp;: jamblon, pignon d&rsquo;Inde, plantes somnif&egrave;res, accidents provoqu&eacute;s par les plantes. romarin, talc pays, racines raquette.</p>
</div>
<div id="Layer4" style="position:absolute; left:368px; top:12284px; width:147px; height:19px; z-index:27"><span class="Style2"><font color="#000099"><a href="patrimintro.htm">pou artourn an-ary&egrave;r</a></font></span></div>
<div id="Layer5" style="position:absolute; left:632px; top:12272px; width:87px; height:44px; z-index:28"><span class="Style2"><font color="#000099"><a href="index.htm">promy&eacute; paz<br>
page d'accueil <br>
first page</a></font></span></div>
<div id="Layer6" style="position:absolute; left:618px; top:93px; width:83px; height:14px; z-index:29">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<div id="Layer7" class="Style101" style="position:absolute; left:704px; top:93px; width:49px; height:19px; z-index:30">
  <div align="center">visites</div>
</div>
<div><marquee class="Style22" style="position:absolute; left:260px; top:71px; width:358px; height:18px; z-index:24">
Oui aux plantes pays mais dans le cadre d&rsquo;une autom&eacute;dication raisonn&eacute;e et contr&ocirc;l&eacute;e par des professionnels de sant&eacute;&nbsp;
</marquee>
</div>
<table width="751" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="25" colspan="10" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="30" colspan="3" valign="top"><img src="images/logint.gif" width="142" height="23"></td>
    <td colspan="7" valign="top" bgcolor="#EAFFEA"><div id="Layer2" class="Style1" style="position:absolute; left:175px; top:46px; width:580px; height:25px; z-index:2">patrimoine - environnement - lo byin - lanvironman - patrimoine - environnement - lo byin - lanvironman - </div></td>
  </tr>
  <tr>
    <td height="19" colspan="4" valign="top" bgcolor="#EAFFEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#203500"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#EAFFEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="24" colspan="2" valign="top" bgcolor="#EEFFD5"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#CFFF88"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#87E100"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="158" valign="top" bgcolor="#548C00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#3A6200"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#ECFFDF">
    <td height="54" colspan="10" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#ECFFDF">
    <td width="14" height="69" valign="top" bgcolor="#ECFFDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="8" valign="top" bgcolor="#3A6200"><div align="justify"><span class="Style100">Voici le texte de la conf&eacute;rence faite dans le cadre des conf&eacute;rences de l'Association des Amis de l'Universit&eacute; le 30 octobre 2007 par Marc Rivi&egrave;re, auteur du livre <em>&quot;Les plantes m&eacute;dicinales &agrave; l'&icirc;le de la R&eacute;union, leurs amis et leurs faux amis&quot; </em>publi&eacute; par Azal&eacute;es Editions et 2007</span></div></td>
    <td width="18" valign="top" bgcolor="#ECFFDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="12223" colspan="10" valign="top" bgcolor="#ECFFDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="8"></td>
    <td width="141"></td>
    <td width="4"></td>
    <td width="4"></td>
    <td width="133"></td>
    <td></td>
    <td></td>
    <td width="53"></td>
    <td width="74"></td>
    <td></td>
  </tr>
</table>
</body>
</html>
