<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>exemples d'atteinte à la culture réunionnaise</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="un parcours médicinal des plantes de La Réunion">
<meta name="keywords" content="karanbol,carambole,bilinbi,bilimbi,girimbèle,zirinbèlbois de cabri blanc,bwa d kabri blan,bois de rempart,bwa d ranpar,Jean Benoist,tisanes,plantes endémiques,Ethnopharmacologia,Agauria salicifolia,Antidesma madagascariense,acide oxalique">
<script language="JavaScript" type="text/JavaScript">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style22 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: bold; font-style: italic; color: #FFFF00; }
.Style24 {
	font-family: "Times New Roman", Times, serif;
	font-size: 24px;
	color: #330066;
}
.Style2 {font-size: 10px;
	font-weight: bold;
	font-style: italic;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Style100 {color: #FFFFFF}
.Style101 {font-size: 10px; font-weight: bold; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; color: #FFFFFF; }
.Style102 {color: #000000}
.Style103 {
	font-size: 10px;
	font-style: italic;
}
.Style104 {color: #ECFFDF}
-->
</style>
</head>
<body>
<div id="Layer1" style="position:absolute; left:17px; top:121px; width:737px; height:35px; z-index:25">
  <p align="center" class="Style24"> <strong>Les voies de l&rsquo;ali&eacute;nation culturelle sont diverses </strong></p>
</div>
<div id="Layer3" style="position:absolute; left:20px; top:407px; width:730px; height:297px; z-index:26">
  <p align="justify" class="Style102"><strong>1 - BWA D RANPAR LA PA BWA D KABRI BLAN </strong><br>
  </p>
  <p align="justify"><img src="images/boisderempart01.jpg" width="220" height="212" hspace="6" vspace="20" align="left">Dans le num&eacute;ro 37 de juin 2006 d&rsquo;Ethnopharmacologia, le tr&egrave;s s&eacute;rieux bulletin de la soci&eacute;t&eacute; fran&ccedil;aise d&rsquo;ethnopharmacologie et de la soci&eacute;t&eacute; europ&eacute;enne d&rsquo;ethnopharmacologie, Jean Benoist, M&eacute;decin et anthropologue professeur &eacute;m&eacute;rite &agrave; l&rsquo;universit&eacute; Paul C&eacute;zanne, autorit&eacute;, s&rsquo;il en est, aux yeux de g&eacute;n&eacute;rations d&rsquo;universitaires r&eacute;unionnais, illustrait son article <em>&laquo;&nbsp;&agrave; la R&eacute;union, la plante entre tisane et pri&egrave;re&nbsp;&raquo;</em> d&rsquo;&eacute;chantillons de recettes de tisanes qu&rsquo;il avait obtenues d&rsquo;une tisaneuse de l&rsquo;&icirc;le. Ce faisant, il mettait en exergue une tisane pour le ventre dans laquelle on trouve &laquo;&nbsp;&hellip;cinq feuilles de&nbsp;<em>bois de rempart</em>&nbsp;&hellip;&nbsp;&raquo;. Pour faire bonne mesure et ne pas faillir &agrave; la tradition du monde scientifique, il donnait le nom scientifique de la plante qu&rsquo;il croyait avoir reconnue&nbsp;: <em>Agauria salicifolia</em> (Lam. Hook f. es Oliver). Or si tous les R&eacute;unionnais de plus de 60 ans qui ont v&eacute;cu dans les Hauts de l&rsquo;&icirc;le se sentiraient &laquo;&nbsp;kouyon&nbsp;&raquo; devant le scientifique parlant doctement de <em>l&rsquo;Agauria salicifolia</em>, ils ne se laisseraient pas un instant pi&eacute;ger par la plante qu&rsquo;ils appellent dans l&rsquo;est et le nord de l&rsquo;&icirc;le <em>mapou</em> et dans le sud et l&rsquo;ouest <em>bois de rempart&nbsp;</em>: une plante particuli&egrave;rement toxique&nbsp; (2 f&egrave;y nana pou ty&eacute; in b&egrave;f) contre laquelle les enfants &eacute;taient mis en garde d&egrave;s qu&rsquo;ils &eacute;taient en &acirc;ge de &laquo;&nbsp;fray tous&egrave;l dann bwa&nbsp;&raquo; et de conduire les &laquo;&nbsp;b&egrave;f pano&nbsp;&raquo;.</p>
  <p align="justify"><img src="images/b_cabris_blanc.jpg" width="278" height="215" hspace="6" vspace="15" align="right">L&rsquo;anthropologue qui a produit et dirig&eacute; nombre de travaux universitaires sur la R&eacute;union (1) aurait d&ucirc; savoir qu&rsquo;il arrive que dans certains endroits tr&egrave;s circonscrits, par suite de communication imparfaite, naissent, dans la transmission du savoir empirique, des confusions lexicales cr&eacute;atrices de faux-sens. Le cas s&rsquo;est pr&eacute;sent&eacute; avec la tisaneuse qui, comme ceux de son quartier, utilisait le nom <em>bois de rempart</em> pour d&eacute;signer le bois de cabri blanc, <em>Antidesma madagascariense (Lam.)</em>.</p>
  <p align="justify">S&rsquo;appuyant sur l&rsquo;expos&eacute; de cette monumentale confusion, des jeunes, form&eacute;s &agrave; la botanique&nbsp; <em>&laquo; dann liv&nbsp;&raquo;</em>, feraient de parfaits agents exterminateurs d&rsquo;un public citadin pris d&rsquo;engouement pour les <em>tizane pei</em> .</p>
  <p align="justify">Ou alors, au fait des caract&eacute;ristiques de l&rsquo;<em>Agauria salicifolia, </em>ils ne se retourneraient pas contre la sommit&eacute; scientifique, mais contre la tisaneuse vite qualifi&eacute;e de &laquo;&nbsp;vy&eacute; toboz i r&eacute;zonn konm in band&egrave;z vid&nbsp;&raquo; et contre leur propre culture populaire juste bonne &agrave; <em>&laquo;&nbsp;ral kr&eacute;ol an&rsquo;ary&egrave;r &eacute; f&eacute; manz ali patat &egrave;k la po&nbsp;&raquo;</em>.</p>
  <p align="justify">&nbsp;</p>
  <p align="justify"><strong>2 - LE CHOCOLAT, UN PRODUIT 5 &agrave; 10 FOIS PLUS DANGEREUX QUE LE CARAMBOLE </strong></p>
  <p align="justify">Autre forme de jugement h&acirc;tif amplifi&eacute; par une m&eacute;diatisation incongrue, la mise au ban de la consommation de certains fruits pris&eacute;s des R&eacute;unionnais tels le karanbol et le bilinbi. Le karanbol est un fruit tr&egrave;s appr&eacute;ci&eacute; des R&eacute;unionnais de plus de 60 ans. Enfants, ils consommaient ce fruit de saison cru souvent assaisonn&eacute; de piment et de sel. Aujourd&rsquo;hui, leurs enfants et petits enfants se sont mis &agrave; la confiture de karanbol. Comme le karanbol, le bilinbi s&rsquo;inscrit dans notre tradition gustative. Ceux qui n&rsquo;ont pas &eacute;t&eacute; d&eacute;voy&eacute;s de la tradition culinaire r&eacute;unionnaise le consomment en sauce comme la salade margoz, le rougay mang ou le rougay tamarin. Ces fruits sont si &eacute;troitement li&eacute;s &agrave; la culture r&eacute;unionnaise qu&rsquo;ils sont m&ecirc;me entr&eacute;s dans les comptines et les proverbes. Quel adulte n&rsquo;a pas, dans son enfance, repris &agrave; son compte le fameux <em>&laquo;&nbsp;sak i manz pistas i pis dann tas. Sak i manz karanbol i kaka dann bol&nbsp;&raquo;</em>&nbsp;? Quant au dicton <em>&laquo;&nbsp;bilinbi la di mang rougay l&eacute; &egrave;g&nbsp;&raquo;</em> il vaut bien le proverbe fran&ccedil;ais du XVIIIe si&egrave;cle&nbsp;:&nbsp;<em>&laquo;&agrave; vilain, vilain et demi&nbsp;&raquo;</em>.</p>
  <p align="justify"><img src="images/karanbol.jpg" width="324" height="302" hspace="6" vspace="15" align="left">Et voil&agrave; que r&eacute;cemment, sans doute sensible &agrave; la publicit&eacute; faite &agrave; la consommation de cinq fruits et l&eacute;gumes par jour, un vieux gramoun de 84 ans est hospitalis&eacute; apr&egrave;s avoir consomm&eacute; suivant ses dires <em>&laquo;&nbsp;inn-d&eacute;&raquo;</em> karanbol. Ce que le journaliste - qui a certainement une connaissance tr&egrave;s approximative du cr&eacute;ole - traduit en fran&ccedil;ais par <em>&laquo;&nbsp;un ou deux&nbsp;&raquo;</em> alors que <em>&laquo;&nbsp;inn-d&eacute;&nbsp;&raquo;</em> est un euph&eacute;misme pour <em>&laquo;&nbsp;un certain nombre&nbsp;&raquo;</em>. Comble de malchance, l&rsquo;homme &eacute;tait insuffisant r&eacute;nal et il &eacute;tait &agrave; jeun au moment d&rsquo;entreprendre sa <em>&laquo;&nbsp;partie de karanbol&nbsp;&raquo;.</em> Aussit&ocirc;t les sp&eacute;cialistes qui veulent du bien &agrave; la sant&eacute; des R&eacute;unionnais intervinrent. S'appuyant sur l&rsquo;intoxication attribu&eacute;e par le n&eacute;phrologue &agrave; la concentration d&rsquo;oxalate dans le carambole, les journalistes produisirent un article des plus alarmistes&nbsp;: <em>&laquo;&nbsp;carambole&nbsp;:le fruit d&eacute;fendu&nbsp;&raquo;</em>, <em>&laquo;les m&eacute;decins veulent mettre en garde la population&nbsp;&raquo;</em><em>&laquo;&nbsp;les R&eacute;unionnais prennent le jus de carambole pour nettoyer les m&eacute;taux&nbsp;&raquo;</em>. Et d&rsquo;associer au karanbol le bilinbi et le zirinbel. Et d&rsquo;alerter l&rsquo;ensemble de la population sur les recommandations faites par les m&eacute;decins aux grands malades du rein. Pour avoir une id&eacute;e du trouble que cette m&eacute;diatisation outranci&egrave;re a provoqu&eacute; chez les R&eacute;unionnais encore en phase avec leur tradition, l&rsquo;APN re&ccedil;ut de nombreux appels t&eacute;l&eacute;phoniques de gens s&rsquo;interrogeant sur la n&eacute;cessit&eacute; d&rsquo;abattre leurs pieds de karanbol. </p>
  <p align="justify">Imaginons qu&rsquo;&agrave; la veille des f&ecirc;tes de P&acirc;ques ou de No&euml;l les plus grands m&eacute;dias fran&ccedil;ais titreraient&nbsp;&agrave; grand renfort d&rsquo;explications de m&eacute;decins sp&eacute;cialistes et di&eacute;t&eacute;ticiens: &laquo;&nbsp;le chocolat&nbsp;: produit dangereux&nbsp;&raquo;. Argument de mauvaise foi&nbsp;?</p>
  <p align="justify">Et pourtant&nbsp;! Si la logique hexagonale &eacute;tait la m&ecirc;me que celle de La R&eacute;union, le tapage ne serait pas exag&eacute;r&eacute;. Car il faut savoir que si avec 100 milligrammes d&rsquo;acide oxalique pour 100 grammes le carambole, le bilimbi et le girimbelle sont dangereux, qu&rsquo;en serait-il pour le chocolat au lait &agrave; 25% avec 250mg, le chocolat noir avec plus de 500mg et le chocolat en poudre non sucr&eacute; avec 1000mg&nbsp;? </p>
  <p align="justify">Il y a une expression pour qualifier cette exploitation d&rsquo;une m&eacute;saventure concernant une partie de la population pour la g&eacute;n&eacute;raliser et d&eacute;tourner l&rsquo;ensemble de la population contre ses pratiques culturelles, c&rsquo;est l&rsquo;entreprise d&rsquo;ali&eacute;nation culturelle. </p>
  <p align="justify"> <span class="Style104">..............................................................................................</span>R.T. novembre 2008 </p>
  <p align="justify"><strong>NOTES:</strong></p>
  <p align="justify">1 - Voir entre autres titres&nbsp;: Jean Benoist, <em>Anthropologie m&eacute;dicale en soci&eacute;t&eacute; cr&eacute;ole </em>,Paris : Presses universitaires de France, 1993 <br>
    <em>Les carnets d'un gu&eacute;risseur r&eacute;unionnais, </em>&eacute;d. et pr&eacute;f. par Jean Benoist, St-Denis : Fondation pour la recherche et le d&eacute;veloppement dans l'oc&eacute;an Indien, 1980. </p>
  <p align="justify">&nbsp;</p>
  <p align="justify">&nbsp;</p>
</div>
<div id="Layer6" style="position:absolute; left:618px; top:93px; width:83px; height:14px; z-index:29">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<div id="Layer7" class="Style101" style="position:absolute; left:704px; top:93px; width:49px; height:19px; z-index:30">visites</div>
<div id="Layer8" style="position:absolute; left:37px; top:188px; width:693px; height:199px; z-index:31">
  <div align="justify"><span class="Style100">Les confusions entre plantes end&eacute;miques ou recettes de tisanes, l&rsquo;interpr&eacute;tation erron&eacute;e d&rsquo;informations fournies par les vieux cr&eacute;oles, l&rsquo;activisme m&eacute;diatique g&eacute;n&eacute;ralisant l&rsquo;&eacute;v&eacute;nement n&eacute;gatif exceptionnel sont plus fr&eacute;quents qu&rsquo;on ne le pense. Ce sont autant d&rsquo;atteintes &agrave; notre identit&eacute; qu&rsquo;elles fragilisent en la d&eacute;cr&eacute;dibilisant, et avec elle ceux qui en sont les passeurs. Elles font le jeu de valeurs import&eacute;es, pas toujours adapt&eacute;es &agrave; notre r&eacute;alit&eacute; mais qui prennent le pas sur les valeurs locales suivant le syndrome de &laquo;&nbsp;la goyave de France&nbsp;&raquo;. </span>
  </div>
  <p align="justify" class="Style100">Lorsque les auteurs de cette action d&eacute;stabilisatrice sont des personnalit&eacute;s dont la notori&eacute;t&eacute; ou la fonction fait autorit&eacute; mais qui, bien que n&rsquo;&eacute;tant pas h&eacute;ritiers de la culture r&eacute;unionnaise, se posent, m&ecirc;me &ndash; et peut-&ecirc;tre surtout - quand ils sont de bonne foi, en r&eacute;f&eacute;rents de savoir, on peut conclure qu&rsquo;il existe &agrave; la R&eacute;union, depuis un demi-si&egrave;cle, un environnement &agrave; tendance ethnocidaire. Les exemples qui suivent illustreront notre constat.</p>
</div>
<div id="Layer10" style="position:absolute; left:472px; top:1005px; width:265px; height:17px; z-index:33" class="Style103">
  <div align="center"><em>Antidesma madagascariense, ou Bois de cabri blanc</em></div>
</div>
<div id="Layer11" style="position:absolute; left:40px; top:1681px; width:276px; height:18px; z-index:34" class="Style103">
  <div align="center">Karanbol</div>
</div>
<div id="Layer4" style="position:absolute; left:417px; top:2249px; width:128px; height:23px; z-index:35"><span class="Style2"><font color="#000099"><a href="patrimintro.htm">pou artourn an-ary&egrave;r</a></font></span></div>
<div id="Layer12" style="position:absolute; left:608px; top:2244px; width:96px; height:52px; z-index:36"><span class="Style2"><font color="#000099"><a href="index.htm">promy&eacute; paz<br>
page d'accueil <br>
first page</a></font></span></div>
<div id="Layer5" style="position:absolute; left:39px; top:689px; width:192px; height:22px; z-index:37; visibility: visible;" class="Style103">
  <div align="center">Agauria salicifolia, ou Bois de rempart</div>
</div>
<div><marquee class="Style22" style="position:absolute; left:260px; top:71px; width:358px; height:18px; z-index:24">
Les confusions entre plantes end&eacute;miques ou recettes de tisanes, l&rsquo;interpr&eacute;tation erron&eacute;e d&rsquo;informations fournies par les vieux cr&eacute;oles, l&rsquo;activisme m&eacute;diatique g&eacute;n&eacute;ralisant l&rsquo;&eacute;v&eacute;nement n&eacute;gatif exceptionnel sont autant d&rsquo;atteintes &agrave; notre identit&eacute; qu&rsquo;elles fragilisent en la d&eacute;cr&eacute;dibilisant....
</marquee>
</div>
<table width="751" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="25" colspan="10" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="30" colspan="3" valign="top"><img src="images/logint.gif" width="142" height="23"></td>
    <td colspan="7" valign="top" bgcolor="#EAFFEA"><div id="Layer2" class="Style1" style="position:absolute; left:175px; top:46px; width:580px; height:25px; z-index:2">patrimoine - environnement - lo byin - lanvironman - patrimoine - environnement - lo byin - lanvironman - </div></td>
  </tr>
  <tr>
    <td height="19" colspan="4" valign="top" bgcolor="#EAFFEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#203500"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#EAFFEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="24" colspan="2" valign="top" bgcolor="#EEFFD5"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#CFFF88"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#87E100"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="158" valign="top" bgcolor="#548C00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#3A6200"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#ECFFDF">
    <td height="54" colspan="10" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#ECFFDF">
    <td width="14" height="228" valign="top" bgcolor="#ECFFDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="8" valign="top" bgcolor="#3A6200"><div align="justify">
        <p align="justify" class="Style100">&nbsp;</p>
    </div></td>
    <td width="18" valign="top" bgcolor="#ECFFDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#ECFFDF">
    <td height="1975" colspan="10" valign="top"><p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p>&nbsp;</p></td>
  </tr>
  <tr bgcolor="#ECFFDF">
    <td height="6"></td>
    <td width="141"></td>
    <td width="4"></td>
    <td width="4"></td>
    <td width="133"></td>
    <td></td>
    <td></td>
    <td width="53"></td>
    <td width="74"></td>
    <td></td>
  </tr>
</table>
</body>
</html>
