<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>plantes medicinales</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="l'Assemblée générale 2010 de l"APN sous le signe de la connaissance et de la protection des plantes médicinales">
<meta name="keywords" content="A.P.N.,APN,amis des plantes et de la nature,protection,parc national,La Réunion,plantes médicinales,zanbavil,ambaville,fleur jaune,goyave,maron,marron,tisaneur,tisane,simple,braconnage">
<script language="JavaScript" type="text/JavaScript">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: normal;
	color: #330033;
	font-weight: normal;
	font-variant: normal;
	text-transform: lowercase;
}
.Style54 {font-size: 10px; font-weight: bold; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; color: #333399; }
.Style7 {font-family: Geneva, Arial, Helvetica, sans-serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 12px;
	font-weight: bold;}
.Style90 {font-family: Verdana, Arial, Helvetica, sans-serif}
.Style93 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
	color: #FFFFFF;
}
.Style34 {	font-size: 10px;
	font-weight: bold;
	font-style: italic;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Style113 {font-weight: bold; font-size: 12px; color: #330066; font-family: Georgia, "Times New Roman", Times, serif;}
.Style114 {font-weight: bold; font-size: 18px; color: #330066; font-family: Arial, Helvetica, sans-serif; }
.Style115 {font-weight: bold; font-size: 14px; color: #330066; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style116 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	color: #330066;
}
.Style118 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; color: #330066; }
.Style119 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; color: #330066; font-weight: bold; }
.Style120 {font-weight: bold; font-size: 12px; color: #CC0000; font-family: Georgia, "Times New Roman", Times, serif; }
.Style121 {color: #330066; font-family: Georgia, "Times New Roman", Times, serif; font-size: 12px;}
.Style122 {color: #330066}
-->
</style>
</head>
<body>
<div id="Layer20" class="Style54" style="position:absolute; left:270px; top:2652px; width:229px; height:17px; z-index:39">artourn an-n ary&egrave;r / <a href="patrimintro.htm">revenir en arri&egrave;re</a> </div>
<div id="Layer22" style="position:absolute; left:695px; top:89px; width:65px; height:16px; z-index:41">
  <div align="center"><em><strong><span class="Style93">visiteurs</span></strong></em></div>
</div>
<div id="Layer23" style="position:absolute; left:611px; top:89px; width:84px; height:17px; z-index:42">
  <div align="center">
    <script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script>
  </div>
</div>
<div id="Layer13" style="position:absolute; left:29px; top:656px; width:0px; height:2px; z-index:52"></div>
<div id="Layer36" style="position:absolute; left:581px; top:2641px; width:112px; height:47px; z-index:72"><span class="Style34"><FONT color=#000066>promy&eacute; paz<BR>
  <a href="index.htm">page d'accueil</a> <BR>
first page</FONT> </span></div>
<div id="Layer1" class="Style114" style="position:absolute; left:70px; top:129px; width:620px; height:26px; z-index:73">
  <div align="center">Plaidoyer &nbsp;pour une  meilleure connaissance&nbsp; des plantes  end&eacute;miques m&eacute;dicinales&nbsp; et leur  sauvegarde
  </div>
</div>
<div id="Layer3" style="position:absolute; left:66px; top:232px; width:597px; height:48px; z-index:74">
  <div align="justify" class="Style115"> &nbsp;
    <div align="center">L&rsquo;usage m&eacute;dicinal traditionnel de plantes pays et les pr&eacute;cautions &agrave; prendre&nbsp; <span class="Style113">une communication de Marc RIVIERE
      </span>
    </div>
  </div>
</div>
<div id="Layer5" style="position:absolute; left:28px; top:292px; width:706px; height:44px; z-index:76">
  <p align="justify"> <span class="Style122">En l&rsquo;absence de Marc RIVIERE pour cause d&rsquo;un emp&ecirc;chement majeur, sa communication a &eacute;t&eacute; lue &agrave; l&rsquo;assembl&eacute;e par le secr&eacute;taire de l'association ,&nbsp;Eric TOUNEJI CATOUARIA</span>.</p>
</div>
<div id="Layer4" style="position:absolute; left:33px; top:187px; width:716px; height:33px; z-index:77" class="Style1">
  <div align="justify" class="Style90">Communications faites le 16 d&eacute;cembre 2010 dans le  cadre de <a href="associations_APN2010.htm">l&quot;assembl&eacute;e g&eacute;n&eacute;rale annuelle</a> de l&quot;association des Amis des Plantes et de la Nature, A.P.N. </div>
</div>
<div id="Layer6" style="position:absolute; left:34px; top:356px; width:357px; height:294px; z-index:78">
  <p align="justify" class="Style116"> 1 - Dans un premier temps faire valider leurs propri&eacute;t&eacute;s m&eacute;dicinales&nbsp;: prouver par une &eacute;tude scientifique&nbsp;; &eacute;tude chimique, essais pharmacologiques et toxicologiques et essais cliniques sur les malades </p>
  <p align="justify" class="Style116">2 - Respecter les &eacute;cosyst&egrave;mes&nbsp;: pas question de faire valider une plante prot&eacute;g&eacute;e, menac&eacute;e ou rare pas de fili&egrave;res organis&eacute;e sans avoir assur&eacute; la p&eacute;rennit&eacute; des esp&egrave;ces concern&eacute;es </p>
  <p align="justify" class="Style116"> Avant toute chose, planter des surfaces cons&eacute;quentes pour assurer l&rsquo;approvisionnement du march&eacute;. Or certaines plantes n&rsquo;ont pas encore &eacute;t&eacute; domestiqu&eacute;es leur cycle de croissance est long il faut donc du temps </p>
  <p align="justify" class="Style116"> Les prix pratiqu&eacute;s sur le march&eacute; sont tr&egrave;s &eacute;lev&eacute;s. On ne peut infliger &agrave; une population qui a un faible pouvoir d&rsquo;achat un tel prix qui frise les records mondiaux t en plus cueillies dans les for&ecirc;ts domaniales </p>
</div>
<div id="Layer7" style="position:absolute; left:362px; top:667px; width:378px; height:230px; z-index:79">
  <p align="justify" class="Style116">3 - Consid&eacute;rations g&eacute;n&eacute;rales pour les plantes m&eacute;dicinales&nbsp;: <br>
  les tisanes consomm&eacute;es par infusion ou d&eacute;coctions sont faiblement dos&eacute;es en principes actifs .elles ne peuvent soigner des maladies comme les cancers, le sida&hellip; elles peuvent aider &agrave; soigner des maladies comme le diab&egrave;te, la goutte, une grippe, soigner un petit malaise elle peuvent soulager en attendant le m&eacute;decin. Je suis pour cette auto m&eacute;dication. Mais ces m&eacute;dications raisonn&eacute;es doivent &ecirc;tre contr&ocirc;l&eacute;es par un professionnel de sant&eacute; d&rsquo;accord avec une m&eacute;decine traditionnelle familiale utilisant des plantes dont on ma&icirc;trise parfaitement l&rsquo;usage. Mais d&egrave;s qu&rsquo;on ach&egrave;te une plante, il faut qu&rsquo;on puisse disposer d&rsquo;une marchandise de qualit&eacute;, authentique , efficace, et d&rsquo;une innocuit&eacute; totale prouv&eacute;e par un professionnel qualifi&eacute; et comp&eacute;tent qui engage sa responsabilit&eacute; car il s&rsquo;agit avant toute chose de la sant&eacute; de toute une population </p>
</div>
<div id="Layer8" style="position:absolute; left:376px; top:913px; width:355px; height:54px; z-index:80">
  <p align="justify"><span class="Style116"><strong>contribution de la salle: </strong>
  </span><span class="Style118">exemples de confusion faites par des vendeurs de tisanes sur les march&eacute;s forains. Orchid&eacute;e ressemblant vaguement au faham, confusions entre les vertus m&eacute;dicinales de deux plantes aux prescriptions invers&eacute;es </span></p>
</div>
<div id="Layer9" style="position:absolute; left:39px; top:1023px; width:681px; height:62px; z-index:81">
  <p align="justify" class="Style115"> - Tisaneurs. Est-ce une profession &agrave; la R&eacute;union? - la menace qui p&egrave;se sur les plantes m&eacute;dicinales de nos for&ecirc;ts - le risque que repr&eacute;sente l&rsquo;autorisation de cueillettes accord&eacute;e &agrave; certains tisaneurs dans le Parc National. <span class="Style113">Une communication de Raymond LUCAS </span></p>
</div>
<div id="Layer10" style="position:absolute; left:45px; top:1117px; width:368px; height:285px; z-index:82">
  <p align="justify"> <span class="Style116"><strong>A) &mdash;Tisaneur est-ce une profession &agrave; la R&eacute;union?</strong> Dans la forme et aux yeux du public on a envie de dire oui. Mais en g&eacute;n&eacute;ral dans un Etat de droit, toute profession est r&eacute;glement&eacute;e: Il y a des crit&egrave;res  officiellement &eacute;tablis qui permettent de reconna&icirc;tre et de valider les connaissances en la mati&egrave;re. Ces crit&egrave;res n&rsquo;&eacute;tant pas &eacute;tablis par aucun registre des m&eacute;tiers, ni dans aucun r&eacute;f&eacute;rentiel de formation professionnelle, on est amen&eacute; &agrave; dire : non ce n&rsquo;est pas une profession. </span></p>
  <p align="justify" class="Style119"> Donc :- oui tel que c&rsquo;est pratiqu&eacute; et per&ccedil;u dans le public. -non si l&rsquo;on se r&eacute;f&egrave;re aux crit&egrave;res de la l&eacute;galit&eacute; </p>
  <p align="justify" class="Style116"> Mais  la perception du public peut &ecirc;tre aujourd&rsquo;hui perturb&eacute;e par la m&eacute;diatisation d&rsquo;images de tisaneurs ne correspondant plus &agrave; celle de la personne que les R&eacute;unionnais connaissaient autrefois comme <em>&laquo; le Monsieur ou le Madame ki donn la tisane simpl, ki donn zerbaz&raquo;. Le tisaneur de mon enfance (pas connu comme tisaneur,) </em>c &lsquo;&eacute;tait une personne qui poss&eacute;dait un 


savoir-faire </p>
</div>
<div id="Layer11" style="position:absolute; left:368px; top:1430px; width:373px; height:290px; z-index:83">
  <div align="justify">
    <p class="Style116">empirique h&eacute;rit&eacute; de ses a&iuml;eux. En dehors de ses heures de travail, il soignait sa famille, ses amis, ses voisins en utilisant les plantes de son environnement. Cette pratique traditionnelle n &lsquo;&eacute;tait pas per&ccedil;ue comme gagne-pain. Cela fait partie de notre culture. <br>
      Aujourd&rsquo;hui, &agrave; qui attribuer le titre de tisaneur? A celui qui soigne par les plantes? Au vendeur d&rsquo;&eacute;corces ou de branches pour tisane? Au vendeur de sachets contenant des m&eacute;langes de plantes? Tout cela est tr&egrave;s flou. Je vous laisse tirer la conclusion.</p>
    <p class="Style116"><strong>B) -       L&lsquo;utilisation non contr&ocirc;l&eacute;e de nos plantes m&eacute;dicinales</strong> conduit in&eacute;luctablement &agrave; la perte de notre &laquo; savoir-faire empirique &raquo; dans l&rsquo;usage traditionnel de la m&eacute;decine locale.Bon nombre de nos plantes ont la r&eacute;putation d&rsquo;&ecirc;tre m&eacute;dicinales. Et l&rsquo;engouement &agrave; vouloir se soigner par les plantes ne cesse de s&rsquo;amplifier. Alors on voit les affairistes de tous bords se frotter les mains. Les arnaqueurs s&rsquo;installent, entrent dans ce cr&eacute;neau porteur et vendent des plantes cueillies dans nos for&ecirc;ts. C&rsquo;est l&agrave; le danger. </p>
  </div>
</div>
<div id="Layer12" style="position:absolute; left:42px; top:1752px; width:367px; height:66px; z-index:84">
  <p align="justify" class="Style116"> J&rsquo;aimerais vous citer <strong>trois plantes qui me paraissent &agrave; l&rsquo;heure actuelle les plus menac&eacute;es</strong> car elles sont victimes de leur r&eacute;putation m&eacute;dicinale&nbsp;: <strong>le zanbavil, le bois de fleurs jaunes et le goyave maron.</strong> </p>
</div>
<div id="Layer14" style="position:absolute; left:42px; top:1830px; width:373px; height:67px; z-index:85">
  <div align="justify" class="Style120">En 2008, chaque semaine, 800 kg &agrave; 1 tonne de rameaux de zanbavil ont &eacute;t&eacute; vendus sur les march&eacute;s forains. Par an cela fait 52 tonnes. A ce rythme, dans huit ans l&rsquo;esp&egrave;ce risque d&rsquo;&ecirc;tre &eacute;radiqu&eacute;e si on ne plante pas.</div>
</div>
<div id="Layer15" style="position:absolute; left:45px; top:1910px; width:371px; height:19px; z-index:86" class="Style119">Plantons si on veut utilliser. </div>
<div id="Layer16" style="position:absolute; left:44px; top:1948px; width:364px; height:91px; z-index:87; background-color: #33FF66; layer-background-color: #33FF66; border: 1px none #000000;">
  <p align="justify" class="Style118"> Plusieurs membres de l&rsquo;APN dans l&rsquo;assistance ont plant&eacute; du zanbavil chez eux. Il y avait m&ecirc;me des petits plants propos&eacute;s au fond de la salle. La plante peut &ecirc;tre plant&eacute;e &agrave; partir de graines qu&rsquo;elle produit en abondance &agrave; la saison de fructification. Mais aussi par bouturage. Cette derni&egrave;re technique est plus fiable et donne des plantules moins fluettes et &agrave; croissance assez rapide. </p>
</div>
<div id="Layer17" style="position:absolute; left:31px; top:2066px; width:694px; height:132px; z-index:88">
  <p align="justify" class="Style116"><strong>C) &mdash;L &lsquo;autorisation de cueillette dans le Parc National pour des tisaneurs. </strong><br>
    Des autorisations de cueillette auraient d&eacute;j&agrave; &eacute;t&eacute; d&eacute;livr&eacute;es par le Parc National pour un tisaneur. <br>
    Pour nous, deux points importants doivent &ecirc;tre pris en compte: <br>
    1) les crit&egrave;res qui permettent de valider les comp&eacute;tencesdu tisaneur <br>
    2) les crit&egrave;res scientifiques qui garantissentque la plante, autoris&eacute;e a &ecirc;tre cueillie, poss&egrave;de les vertus qu&rsquo;on lui attribue et qu&rsquo;elle est sans effet pervers pour l&rsquo;usager. <br>
    Dans le domaine de la sant&eacute; publique, le principe de pr&eacute;caution doit &ecirc;tre respect&eacute;. <br>
  L&rsquo;APN ne peut &ecirc;tre favorable &agrave; des autorisations de cueillette dans le domaine forestier sans que les points ci-dessus ne soient clairement solutionn&eacute;s.  </p>
</div>
<div id="Layer18" style="position:absolute; left:359px; top:2209px; width:368px; height:238px; z-index:89">
  <p align="justify"> <span class="Style116">Donner une autorisation pour cueillir gratuitement dans le domaine public des branches de bois de fleurs jaunes pour &ecirc;tre vendues comme plantes m&eacute;dicinales sur la place publique est un acte que nous ne pouvons pas approuver. Il y a l&agrave;: privil&egrave;ge donn&eacute; &agrave; quelqu&rsquo;un et le risque d&rsquo;inciter les autres au braconnage </span></p>
  <p align="justify" class="Style119"> L&rsquo;APN pr&eacute;f&eacute;rerait voir autoriser le pr&eacute;l&egrave;vement des jeunes plants qui germent dans les sentiers forestiers et qui sont destin&eacute;s &agrave; la destruction par la d&eacute;brousailleuse lors des passages des &eacute;quipes d&rsquo;emplois verts charg&eacute;es de l&rsquo;entretien. <span class="Style116">Il est indispensable que cette autorisation de pr&eacute;l&egrave;vement de semence s&rsquo;accompagne de la signature d&rsquo;un protocole engageant le b&eacute;n&eacute;ficiaire &agrave; accepter le contr&ocirc;le et le suivi de la plantation.</span> </p>
</div>
<div id="Layer19" style="position:absolute; left:376px; top:2462px; width:342px; height:66px; z-index:90; background-color: #33FF66; layer-background-color: #33FF66; border: 1px none #000000;" class="Style121">
  <div align="justify"><span class="Style119">Contribution de la salle:</span> l'exemple d'&eacute;lus ayant rejoint l'APN et militant dans leurs instances de d&eacute;cision fixe pour l'association la t&acirc;che d'accentuer la sensibilisation du maximum d'&eacute;lus, car le probl&egrave;me est politique. </div>
</div>
<div id="Layer21" style="position:absolute; left:43px; top:2583px; width:663px; height:24px; z-index:91" class="Style118"><span class="Style54">Page mont&eacute;e par Lansiv kr&eacute;ol. Clips vid&eacute;o r&eacute;alis&eacute;s par Roger Th&eacute;odora</span>. <span class="Style54"><strong>&copy; - copyright lansiv-kreol.net 2006-2011</strong></span></div>
<table width="752" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="25" colspan="17" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="1"></td>
  </tr>
  <tr>
    <td height="30" colspan="3" valign="top"><img src="images/logint.gif" width="142" height="23"></td>
    <td colspan="14" valign="top" bgcolor="#EAFFEA"><div id="Layer2" class="Style1" style="position:absolute; left:176px; top:43px; width:590px; height:23px; z-index:2">patrimoine - environnement - lo byin - lanvironman - patrimoine - environnement - lo byin - lanvironman - p</div></td>
    <td></td>
  </tr>
  <tr>
    <td height="19" colspan="4" valign="top" bgcolor="#EAFFEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="10" valign="top" bgcolor="#203500"><div align="justify">
        <marquee class="Style7 Style90" style="position:absolute; left:225px; top:67px; width:380px; height:29px; z-index:15">
        Comment concilier l'engouement de la population pour les plantes m&eacute;dicinales end&eacute;miques et la sauvegarde de celles-ci ? ... 
        </marquee></div></td>
    <td colspan="3" valign="top" bgcolor="#EAFFEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="24" colspan="5" valign="top" bgcolor="#EEFFD5"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#CFFF88"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#87E100"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="146" valign="top" bgcolor="#548C00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#3A6200"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#EAFFEA">
    <td height="71" colspan="17" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#EAFFEA">
    <td width="4" rowspan="13" valign="top" bgcolor="#EAFFEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td height="161" colspan="16" valign="top" bgcolor="#EAFFEA">                                                                                                                                                                                                                                                                                                                <p class="Style113">&nbsp; </p>      <!-- Début | Lecteur -->
        
  <!-- Fin | Lecteur -->        
    <td></td>
  </tr>
  <tr bgcolor="#EAFFEA">
    <td height="318" colspan="9" valign="top" bgcolor="#EAFFEA">                                            <div align="justify" class="Style113"></div>
    <td colspan="6" valign="top">                        
	<!-- Début | Lecteur -->
	<p><object id="MediaPlayer" classid="clsid:6BF52A52-394A-11D3-B153-00C04F79FAA6" type="application/x-oleobject" standby="Loading Microsoft Windows Media Player components..." height="300" width="300" align="absmiddle">
        <param name="enabled" value="true" />
        <param name="defaultframe" />
        <param name="enablecontextmenu" value="false" />
        <param name="stretchtofit" value="true" />
        <param name="windowlessvideo" value="true" />
        <param name="url" value="http://www.lansiv-kreol.net/videos/marctisanes01.swf" />
        <param name="autostart" value="false" />
        <param name="autoreplay" value=”false”/>
        <param name="uimode" value="full" />
        <param name="volume" value="100" />
        <embed type="application/x-mplayer"
			pluginspage="http://www.microsoft.com/Windows/MediaPlayer/"
			src="http://www.lansiv-kreol.net/videos/marctisanes01.swf"
			name="MediaPlayer"
			width=300
			height=300
			autostart=0
			showcontrols=1> </embed>
      </object><!-- Fin | Lecteur -->
                 
  
  <td width="12" valign="top">    
  <td></td>
  </tr>
  <tr bgcolor="#EAFFEA">
    <td width="27" rowspan="4" valign="top">              
    <td colspan="4" rowspan="2" valign="top">                          <!-- Début | Lecteur -->      <object id="MediaPlayer" classid="clsid:6BF52A52-394A-11D3-B153-00C04F79FAA6" type="application/x-oleobject" standby="Loading Microsoft Windows Media Player components..." height="300" width="300" align="absmiddle">
        <param name="enabled" value="true" />
        <param name="defaultframe" />
        <param name="enablecontextmenu" value="false" />
        <param name="stretchtofit" value="true" />
        <param name="windowlessvideo" value="true" />
        <param name="url" value="http://www.lansiv-kreol.net/videos/marctisanes02.swf" />
        <param name="autostart" value="false" />
        <param name="autoreplay" value="false"/>
        <param name="uimode" value="full" />
        <param name="volume" value="100" />
        <embed type="application/x-mplayer"
pluginspage="http://www.microsoft.com/Windows/MediaPlayer/"
src="http://www.lansiv-kreol.net/videos/marctisanes02.swf"
name="MediaPlayer"
width=300
height=300
autostart=0
showcontrols=1></embed>
      </object>      <!-- Fin | Lecteur -->                                                                
    <td height="241" colspan="11" valign="top" bgcolor="#EAFFEA">                                                                                                                                                                                                                                                                                      <div align="center">
        <!-- Début du code fond sonore d'Astwinds-->
        <noscript>
        </noscript>
        <!-- Fin du code fond sonore d'Astwinds -->
    </div>
    <td></td>
  </tr>
  <tr bgcolor="#EAFFEA">
  <td height="59" colspan="11" valign="top">      
  <td></td>
  </tr>
  <tr>
    <td colspan="15" rowspan="2" valign="top" bgcolor="#EAFFEA">              
    <td height="37"></td>
  </tr>
  <tr>
    <td></td>
  </tr>
  <tr>
    <td height="113" colspan="15" valign="top" bgcolor="#EAFFEA">                                                                                                                                                        
	<!-- Début | Lecteur -->
  <!-- Fin | Lecteur -->        
    <td rowspan="7" valign="top" bgcolor="#EAFFEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="319" colspan="10" valign="top" bgcolor="#EAFFEA">                                                                                                                                                                                                                                                                
    <td colspan="5" valign="top" bgcolor="#EAFFEA"><!-- Début | Lecteur -->
<object id="MediaPlayer" classid="clsid:6BF52A52-394A-11D3-B153-00C04F79FAA6" type="application/x-oleobject" standby="Loading Microsoft Windows Media Player components..." height="300" width="300" align="absmiddle">
      <param name="enabled" value="true" />
      <param name="defaultframe" />
      <param name="enablecontextmenu" value="false" />
      <param name="stretchtofit" value="true" />
      <param name="windowlessvideo" value="true" />
      <param name="url" value="http://www.lansiv-kreol.net/videos/raymondtisane01.swf" />
      <param name="autostart" value="false" />
      <param name="autoreplay" value=”false”/>
      <param name="uimode" value="full" />
      <param name="volume" value="100" />
      <embed type="application/x-mplayer"
	
			pluginspage="http://www.microsoft.com/Windows/MediaPlayer/"
			src="http://www.lansiv-kreol.net/videos/raymondtisane01.swf"
			name="MediaPlayer"
			width=300
			height=300
			autostart=0
			showcontrols=1> </embed>
  </object><!-- Fin | Lecteur -->        
    <td></td>
  </tr>
  <tr>
    <td height="300" valign="top" bgcolor="#EAFFEA">    
    <td colspan="5" valign="top" bgcolor="#EAFFEA"><!-- Début | Lecteur -->
<object id="MediaPlayer" classid="clsid:6BF52A52-394A-11D3-B153-00C04F79FAA6" type="application/x-oleobject" standby="Loading Microsoft Windows Media Player components..." height="300" width="300" align="absmiddle">
      <param name="enabled" value="true" />
      <param name="defaultframe" />
      <param name="enablecontextmenu" value="false" />
      <param name="stretchtofit" value="true" />
      <param name="windowlessvideo" value="true" />
      <param name="url" value="http://www.lansiv-kreol.net/videos/raymondtisane02.swf" />
      <param name="autostart" value="false" />
      <param name="autoreplay" value=”false”/>
      <param name="uimode" value="full" />
      <param name="volume" value="100" />
      <embed type="application/x-mplayer"
	
			pluginspage="http://www.microsoft.com/Windows/MediaPlayer/"
			src="http://www.lansiv-kreol.net/videos/raymondtisane02.swf"
			name="MediaPlayer"
			width=300
			height=300
			autostart=0
			showcontrols=1> </embed>
    </object><!-- Fin | Lecteur -->                                                                                                                                                                                                                                              
    
  <td colspan="9" valign="top" bgcolor="#EAFFEA">    
  <td></td>
  </tr>
  <tr>
    <td height="319" colspan="10" valign="top" bgcolor="#EAFFEA">                                                                                                                                                                              
    
    <td colspan="5" valign="top" bgcolor="#EAFFEA"><!-- Début | Lecteur -->
<object id="MediaPlayer" classid="clsid:6BF52A52-394A-11D3-B153-00C04F79FAA6" type="application/x-oleobject" standby="Loading Microsoft Windows Media Player components..." height="300" width="300" align="absmiddle">
      <param name="enabled" value="true" />
      <param name="defaultframe" />
      <param name="enablecontextmenu" value="false" />
      <param name="stretchtofit" value="true" />
      <param name="windowlessvideo" value="true" />
      <param name="url" value="http://www.lansiv-kreol.net/videos/raymondtisane03.swf" />
      <param name="autostart" value="false" />
      <param name="autoreplay" value=”false”/>
      <param name="uimode" value="full" />
      <param name="volume" value="100" />
      <embed type="application/x-mplayer"
	
			pluginspage="http://www.microsoft.com/Windows/MediaPlayer/"
			src="http://www.lansiv-kreol.net/videos/raymondtisane03.swf"
			name="MediaPlayer"
			width=300
			height=300
			autostart=0
			showcontrols=1> </embed>
  </object><!-- Fin | Lecteur -->        
    <td></td>
  </tr>
  <tr>
  <td height="185" colspan="15" valign="top" bgcolor="#EAFFEA">      
  <td></td>
  </tr>
  <tr>
    <td height="300" valign="top" bgcolor="#EAFFEA">    
    <td colspan="4" valign="top"><!-- Début | Lecteur -->
<object id="MediaPlayer" classid="clsid:6BF52A52-394A-11D3-B153-00C04F79FAA6" type="application/x-oleobject" standby="Loading Microsoft Windows Media Player components..." height="300" width="300" align="absmiddle">
      <param name="enabled" value="true" />
      <param name="defaultframe" />
      <param name="enablecontextmenu" value="false" />
      <param name="stretchtofit" value="true" />
      <param name="windowlessvideo" value="true" />
      <param name="url" value="http://www.lansiv-kreol.net/videos/raymondtisane04.swf" />
      <param name="autostart" value="false" />
      <param name="autoreplay" value=”false”/>
      <param name="uimode" value="full" />
      <param name="volume" value="100" />
      <embed type="application/x-mplayer"
	
			pluginspage="http://www.microsoft.com/Windows/MediaPlayer/"
			src="http://www.lansiv-kreol.net/videos/raymondtisane04.swf"
			name="MediaPlayer"
			width=300
			height=300
			autostart=0
			showcontrols=1> </embed>
    </object><!-- Fin | Lecteur -->                                                                    
  <td colspan="10" valign="top" bgcolor="#EAFFEA">    
  <td></td>
  </tr>
  <tr>
  <td height="181" colspan="15" valign="top" bgcolor="#EAFFEA">      
  <td></td>
  </tr>
  <tr>
    <td height="9"></td>
    <td>  
    <td width="127">    
    <td width="37">    
    <td width="47">  
    <td width="89">  
    <td width="12">    
    <td width="13">    
    <td width="28">    
    <td width="51">  
    <td width="4">  
    <td width="8">  
    <td>  
    <td width="73">  
    <td width="64">  
    
    <td width="9">    
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
