<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>question posée au ministre de la culture</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="demande de création d'un service régional d'archéologie à la Réunion">
<meta name="keywords" content="service régional d'archéologie,cadre,juridique,application, textes législatifs,la Réunion,Sénat,question,sénatrice,Gélita Hoarau,réponse décevante,Ministre de la culture,convention de Malte">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style2 {
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
}
.Style4 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 18px;
	color: #330099;
}
.Style5 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333399; }
.Style47 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	position: absolute;
	left: 182px;
	top: 66px;
	width: 429px;
	height: 17px;
	z-index: 42;
	font-size: 12px;
	font-style: italic;
	color: #FFFF00;
}
.Style71 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 18px; color: #FFFFFF; }
.Style69 {font-size: 24px; color: #330099; font-family: "Times New Roman", Times, serif;}
.Style87 {color: #333366; font-weight: bold; font-size: 10px; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style99 {	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
.Style100 {color: #FFFFFF}
.Style104 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 16px;
}
.Style105 {color: #330000}
.Style81 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-style: italic; font-weight: bold; color: #FFFFFF; }
.Style118 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333366; }
.Style120 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #000099;
}
.Style122 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 14px; color: #000099; font-weight: bold; }
.Style123 {
	color: #FF0000;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<div id="Layer1" style="position:absolute; left:18px; top:40px; width:145px; height:24px; z-index:1"><img src="images/logint.gif" width="142" height="23"></div>
<div id="Layer2" style="position:absolute; left:173px; top:41px; width:594px; height:19px; z-index:2"><span class="Style1">Histoire - Listwar - Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar - </span></div>
<div id="Layer13" class="Style87" style="position:absolute; left:247px; top:4952px; width:257px; height:22px; z-index:53"><a href="histoir_intro.htm">revenir en arri&egrave;re</a>/pou artourn an-ary&egrave;r </div>
<div id="Layer3" class="Style100" style="position:absolute; left:29px; top:186px; width:698px; height:307px; z-index:54">
  <div align="justify">
    <p>Chaque ann&eacute;e,  la Journ&eacute;e nationale du Patrimoine est l'occasion, pour la Direction des Archives d&eacute;partementales de la R&eacute;union, de mettre en avant telle action originale, telle inovation dans la gestion de cet &eacute;l&eacute;ment du patrimoine r&eacute;unionnais. H&eacute;las! Cette op&eacute;ration de communication qui b&eacute;n&eacute;ficie du soutien des m&eacute;dias ne saurait cacher la triste r&eacute;alit&eacute; de la situation. Le dossier mis en ligne ci-dessous ne fait pas &eacute;tat de la gestion courante des archives qui est expos&eacute;e de fa&ccedil;on assez compl&egrave;te dans un courrier de lecteurs auquel j'adh&egrave;re. Il contient l'analyse d'un aspect de la situation plus difficilement perceptible mais plus grave encore  que je voulais pr&eacute;senter de vive voix &agrave; Madame la Pr&eacute;sidente du Conseil g&eacute;n&eacute;ral de la R&eacute;union. Par trois fois, le 23 novembre 2010, le 10 janvier 2011 et le 12 avril 2011, j'ai sollicit&eacute; un rendez-vous par courrier recommand&eacute; avec accus&eacute; de r&eacute;ception  (voir mes lettres). Je n'ai eu aucune r&eacute;ponse. Mes tentatives de rencontrer, avant les cantonales, l'adjoint d&eacute;l&eacute;gu&eacute; &agrave; la culture se sont av&eacute;r&eacute;es aussi vaines. Je m'appr&ecirc;tais &agrave; m'adresser &agrave; tous les groupes de l'assembl&eacute;e lorsque<em> </em> j'ai &eacute;t&eacute; inform&eacute; par les services du Conseil g&eacute;n&eacute;ral que je serais re&ccedil;u<em> </em> par l'&eacute;lu d&eacute;l&eacute;gu&eacute; de la pr&eacute;sente mandature. Re&ccedil;u le 5 juillet 2011 par Madame Caniguy, je lui ai remis le dossier.</p>
    <p>D&eacute;sormais, les &eacute;lus ne pourront donc plus dire qu'ils n'&eacute;taient pas inform&eacute;s des conditions de conservation des documents archiv&eacute;s &agrave; Champ Fleury. Il leur appartiendra d'assumer leurs responsabilit&eacute;s. Afin que l'Etat assume &eacute;galement les siennes, j'ai adress&eacute; un double du dossier au Ministre de la Culture et de la Communication.</p>
  </div>
</div>
<div id="Layer5" class="Style104" style="position:absolute; left:74px; top:553px; width:628px; height:29px; z-index:55">
  <div align="center" class="Style69">Le Conseil G&eacute;n&eacute;ral et l&rsquo;Etat ne peuvent fuir leurs responsabilit&eacute;s . </div>
</div>
<div id="Layer6" style="position:absolute; left:29px; top:601px; width:711px; height:1637px; z-index:56">
  <p align="justify" class="Style118">Le 6 f&eacute;vrier 2004, en possession d&rsquo;informations inqui&eacute;tantes obtenues de source s&ucirc;re, je posais, dans un courrier des lecteurs, un certain nombre de questions sur les causes de la fermeture,  


d&eacute;cid&eacute;e un an plus t&ocirc;t, du nouveau b&acirc;timent des Archives d&eacute;partementales1. Dans mon courrier, je mettais l&rsquo;accent sur les cons&eacute;quences que le sinistre de janvier 2003 pouvait avoir sur le fonds d&rsquo;archives. Et plus g&eacute;n&eacute;ralement sur la capacit&eacute; du b&acirc;timent &agrave; accueillir les archives. La presse locale ne se fit pas l&rsquo;&eacute;cho de mes pr&eacute;occupations. Par contre, je re&ccedil;us le 26 f&eacute;vrier 2004 un courrier2 du Directeur de cabinet du Conseil g&eacute;n&eacute;ral r&eacute;pondant aux diff&eacute;rentes questions que j&rsquo;avais soulev&eacute;es. <br>
    Aucune de ces r&eacute;ponses ne remettait en cause les questions que j'avais soulev&eacute;es. Certaines pr&eacute;cisions confortaient m&ecirc;mes mes craintes. Le fait, par exemple, que les &laquo;&nbsp;magasins de conservation [qui] ne commen&ccedil;aient qu&rsquo;&agrave; partir du troisi&egrave;me &eacute;tage du b&acirc;timent&nbsp;&raquo; n'avaient pu pr&eacute;venir l'attaque des moisissures &eacute;tait la preuve que l'humidit&eacute; excessive et durable avait concern&eacute; l'ensemble de la structure.<br>
    L'implantation du b&acirc;timent dans une zone inappropri&eacute;e, objectivement &agrave; risque pour les archives pendant la saison pluvieuse, &eacute;tait confirm&eacute;e dans le courrier.<br>
    Apr&egrave;s avoir construit un ouvrage de protection destin&eacute; &agrave; contenir les crues de la ravine du Butor, 


l'&Eacute;tat avait d&eacute;class&eacute; les terrains &laquo;&nbsp;exond&eacute;s&nbsp;&raquo;3 et les avait vendus. Dans le cas de la portion acquise par le D&eacute;partement, le prix avait &eacute;t&eacute; particuli&egrave;rement bas, 13 francs le m&egrave;tre carr&eacute;, inf&eacute;rieur &agrave; celui de terrains acquis &agrave; la m&ecirc;me &eacute;poque par la mairie de Saint-Denis dans une zone d&eacute;sh&eacute;rit&eacute;e des &eacute;carts de la commune.<br>
En ce qui concerne la question que je posais sur la prise en compte des contraintes environnementales lors de la construction du b&acirc;timent, le courrier du Conseil g&eacute;n&eacute;ral me laissait sur ma faim. Toutefois, la constance affirm&eacute;e du Conseil g&eacute;n&eacute;ral de vouloir faire la lumi&egrave;re sur &laquo;l'&eacute;v&eacute;nement exceptionnel&raquo; que constituait l&rsquo;atteinte des documents par les moisissures me rassura dans la mesure o&ugrave; je consid&eacute;rais que les conclusions de l'expertise judiciaire annonc&eacute;e contraindraient la collectivit&eacute; &agrave; prendre des solutions techniques d&eacute;finitives aux probl&egrave;mes que connaissaient les archives. </p>
  <p align="justify"><span class="Style118">Or, en 2009 je fis un constat troublant: des num&eacute;ros du journal <em>Le Progr&egrave;s</em> de 1949 que j'avais consult&eacute;s avant le d&eacute;m&eacute;nagement de l'ancien b&acirc;timent vers le nouveau n'&eacute;taient plus communicables en raison de la d&eacute;t&eacute;rioration qu'ils avaient subie entretemps. Des utilisateurs assidus des archives me confirmaient que ce n'&eacute;tait pas une exception. Je fus d&eacute;finitivement &eacute;difi&eacute; en faisant un bilan de l'&eacute;tat de la presse locale de 1933 &agrave; 1976</span>. <span class="Style118">La situation m'interpellait d'autant plus que les collections contemporaines des m&ecirc;mes titres de presse &eacute;taient conserv&eacute;es dans un &eacute;tat irr&eacute;prochable &agrave; la Biblioth&egrave;que d&eacute;partementale. <br>
  Deux autres anomalies attir&egrave;rent mon attention. <br>
  D'abord, un utilisateur me fit remarquer que les rayons situ&eacute;s le long du mur nord de la salle de lecture avaient &eacute;t&eacute; d&eacute;barrass&eacute;s des usuels qui s'y trouvaient. Le motif en &eacute;tait &eacute;vident. La peinture qui s'&eacute;caillait sur le mur en question &eacute;tait la preuve que le b&acirc;timent n'est pas &eacute;pargn&eacute; par l'humidit&eacute;. Je pus m&ecirc;me voir, apr&egrave;s une journ&eacute;e de pluie, une flaque d&rsquo;eau dans un coin de la salle de lecture. Ce qui met en cause la qualit&eacute; de la r&eacute;alisation du b&acirc;timent, donc le respect du cahier des charges et la r&eacute;ception des travaux.<br>
  Ensuite, plusieurs fois, la r&eacute;servation des documents ainsi que leur acheminement vers la salle de lecture furent interrompus &agrave; cause de coupures de courant.<br>
  J'appris &agrave; ce sujet, lors du rendez-vous que m'accorda Madame la Directrice des Archives en d&eacute;cembre 2010, que la structure n&rsquo;&eacute;tait pas &eacute;quip&eacute;e d'un syst&egrave;me d'alimentation &eacute;lectrique de secours (groupe &eacute;lectrog&egrave;ne). </span></p>
  <p align="justify" class="Style118">Il serait int&eacute;ressant aujourd'hui d'avoir connaissance du rapport de l'expert judiciaire et des suites de ce rapport car des &eacute;l&eacute;ments que j'ai constat&eacute;s en 2009 et 2010 m&rsquo;am&egrave;nent &agrave; remettre sur le tapis les questions que j'ai pos&eacute;es en 2004. </p>
  <p align="justify" class="Style118">Ne voulant pas m'en tenir aux questions rest&eacute;es sans r&eacute;ponses, j'ai tenu &agrave; faire un &eacute;tat s&eacute;rieux de la situation afin que les responsabilit&eacute;s soient &eacute;tablies &agrave; leur juste niveau. <br>
  Les conclusions des premiers rapports d'expertise &eacute;voqu&eacute;es par le D.G.S. du Conseil g&eacute;n&eacute;ral en 2004: &laquo;les probl&egrave;mes de moisissures survenues en f&eacute;vrier 2003 dans certains espaces des archives d&eacute;partementales proviennent tr&egrave;s probablement d'un taux d'humidit&eacute; anormale lui-m&ecirc;me cons&eacute;cutif &agrave; un dysfonctionnement de climatisation&raquo; ne vont pas &agrave; la source du mal. La bonne question e&ucirc;t &eacute;t&eacute; : &laquo;&agrave; quoi &eacute;tait d&ucirc; le dysfonctionnement de la climatisation ? &raquo;<br>
  <span class="Style123">Il &eacute;tait d&ucirc; &agrave; une carence dans la r&eacute;alisation du b&acirc;timent des archives</span> et non &agrave; une d&eacute;faillance structurelle du syst&egrave;me de climatisation. En effet, le b&acirc;timent n'&eacute;tait pas &eacute;quip&eacute; en groupe &eacute;lectrog&egrave;ne indispensable au fonctionnement de la climatisation en cas de coupure d'&eacute;lectricit&eacute;. <br>
  <strong>Pour comprendre ce qui s'&eacute;tait pass&eacute;, il faut savoir qu'entre le 30 d&eacute;cembre 2002 et le 1er f&eacute;vrier 2003, les conditions sont r&eacute;unies pour que les documents soient la proie des moisissures.</strong> <br>
  Le 31 d&eacute;cembre 2002, le personnel des centrales &eacute;lectriques de Bois Rouge et du Gol entreprend une gr&egrave;ve entra&icirc;nant de fr&eacute;quentes coupures d'&eacute;lectricit&eacute;. Cette gr&egrave;ve dure jusqu'au 5 janvier. Le Journal de l'&Icirc;le de la R&eacute;union des 3 et 4 janvier 2003 fait &eacute;tat de coupures tournantes. Or pendant ces six jours, Saint-Denis est soumis &agrave; un r&eacute;gime de pluies de mousson et la temp&eacute;rature moyenne varie entre 24&deg; minimum et 30&deg; maximum. <br>
  Si l'&eacute;lectricit&eacute; est r&eacute;tablie, la saison des pluies se poursuit. Le lundi 20 janvier, des orages particuli&egrave;rement violents s'abattent sur la r&eacute;gion allant de Saint-Denis &agrave; Sainte Rose. La foudre fait des siennes et provoque des coupures de courant. Entre le 21 et le 31, le temps continue &agrave; &ecirc;tre tr&egrave;s pluvieux et les temp&eacute;ratures sont en moyenne de 25&deg; et 31&deg;. <br>
  On a du mal &agrave; imaginer que l'int&eacute;rieur du b&acirc;timent des archives, situ&eacute; dans la cuvette de Champfleury, soit &eacute;pargn&eacute; par le taux d'humidit&eacute; excessive. <br>
  Et le fait que les documents soient entrepos&eacute;s dans les &eacute;tages sup&eacute;rieurs ne change rien aux conditions de temp&eacute;rature et d'humidit&eacute; auxquelles ils sont expos&eacute;s. Mais, comme nous l&rsquo;avons vu plus haut, il n'y a pas que l'humidit&eacute; de l'atmosph&egrave;re. Le b&acirc;timent n'est pas &agrave; l'abri des infiltrations. </p>
  <p class="Style4"><strong> Le choix contestable du Conseil g&eacute;n&eacute;ral. </strong></p>
  <p align="justify"><strong> <span class="Style120">1- Historique du choix de l&rsquo;emplacement :</span> <br>
      </strong><span class="Style118">L&rsquo;ancien b&acirc;timent qui accueillait les archives se situait au Moufia. Son emplacement pr&eacute;sentait l'avantage d'&ecirc;tre ventil&eacute; et pr&eacute;serv&eacute; des exc&egrave;s d'humidit&eacute; en cas de tr&egrave;s fortes pluies. <br>
      La d&eacute;cision de construire un nouveau b&acirc;timent est contemporaine d'un projet d'extension de l'Universit&eacute; construite du c&ocirc;t&eacute; sud de l'actuel boulevard Sud. Le Conseil g&eacute;n&eacute;ral avait projet&eacute; d'&eacute;riger la nouvelle structure sur un autre terrain, mais elle avait fait marche arri&egrave;re, pour des motifs que nous n'avons pas pu conna&icirc;tre. <br>
      Disposant du terrain situ&eacute; &agrave; Champ Fleury, le Conseil g&eacute;n&eacute;ral d&eacute;cidait finalement d'y faire construire l'actuel b&acirc;timent. C'&eacute;tait le pire emplacement pour l'installation d'un b&acirc;timent d'archives.</span></p>
  <p align="justify"><span class="Style122">2- Situation du terrain :</span> <br>
    <span class="Style118">La carte au 1/50000e dress&eacute;e par l'IGN en 1957 donne une id&eacute;e exacte du c&ocirc;ne de d&eacute;jection des deux ravines principales se d&eacute;versant &agrave; l'est de Saint-Denis, &agrave; savoir la ravine du Butor et la ravine de Patates &agrave; Durand. Entre ces deux ravines d'autres plus petites contribuent &agrave; drainer des eaux vers la zone de Champfleury. Il s'agit de la ravine Glaci&egrave;re, de la ravine Boucan Launay, de la ravine Laverdure et de la ravine du Moufia. Les courbes de niveau laissent appara&icirc;tre que le b&acirc;timent des archives a &eacute;t&eacute; implant&eacute; dans la cuvette naturelle o&ugrave; aboutissaient ces eaux. L'endiguement de la ravine du Butor n'a concern&eacute; que les eaux des crues qui devaient &ecirc;tre contenues pour &eacute;viter qu'elles ne d&eacute;vastent le bas des Cam&eacute;lias. Et de l'autre c&ocirc;t&eacute;, le canal Auguste draine de la m&ecirc;me fa&ccedil;on les crues de la Ravine de Patates &agrave; Durand. Mais cela n'emp&ecirc;che pas qu'en p&eacute;riode de fortes pluies la zone de Champ Fleury soit gorg&eacute;e d'eau et comme cela a failli &ecirc;tre le cas lors du cyclone Hyacinthe, l'obstruction d'un des deux chenaux ne provoque l'inondation de Champfleury. Cette &eacute;ventualit&eacute; provoquerait l'inondation du sous-sol du b&acirc;timent des archives. </span></p>
  <p align="justify"><span class="Style122">3 &ndash; l&rsquo;humidit&eacute; relative en p&eacute;riode de fortes pluies&nbsp;: </span><br>
    <span class="Style118">L&rsquo;humidit&eacute; relative en p&eacute;riode de fortes pluies est une autre donn&eacute;e de nature &agrave; aggraver les conditions environnementales : <br>
&Agrave; partir des donn&eacute;es recueillies sur 5 jours, du 27 au 31 janvier 2011 inclus &agrave; Saint Denis on peut estimer qu'en saison estivale la moyenne quotidienne est de 27&deg; pour la temp&eacute;rature et de 77% pour l'humidit&eacute;. Il faut donc en d&eacute;duire qu'en cas de passage de cyclone tr&egrave;s pr&egrave;s ou sur le nord de l'&icirc;le, ces chiffres sont largement sup&eacute;rieurs (+/- 29&deg; et +/- 88%). Ce sont l&agrave;, sans compter les 395 mm de pluie tomb&eacute;e en 24 h &agrave; Saint Denis, les conditions auxquelles ont &eacute;t&eacute; soumises les collections entrepos&eacute;es aux ADR lors du passage du cyclone Dina.. <br>
<strong>Zone inondable et en tout &eacute;tat de cause sujette &agrave; une concentration en eau tr&egrave;s &eacute;lev&eacute;e en p&eacute;riode pluvieuse, risque de coupures d'&eacute;lectricit&eacute; prolong&eacute;es en cas de cyclones ou de gr&egrave;ve dure des fournisseurs d'&eacute;lectricit&eacute;, tels &eacute;taient les param&egrave;tres environnementaux lourds plaidant contre la pr&eacute;f&eacute;rence donn&eacute;e &agrave; cet emplacement. </strong></span></p>
  </div>
<div id="Layer10" style="position:absolute; left:81px; top:130px; width:585px; height:51px; z-index:60">
  <div align="center"><span class="Style69">Sauvons le  patrimoine archivistique de la R&eacute;union! </span></div>
</div>
<div id="Layer11" style="position:absolute; left:611px; top:92px; width:82px; height:16px; z-index:61">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<table width="754" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="19" colspan="10" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="9" rowspan="10" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="33" colspan="3" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="7" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="19" colspan="4" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#4F0000"><div align="justify">
      <marquee class="Style47">
  &laquo;&Eacute;l&eacute;ment
       souvent m&eacute;connu du patrimoine national, le patrimoine archivistique, essentiel pour &eacute;crire l'histoire et fonder l'identit&eacute; de la Nation, est, nous le savons bien, le plus fragile et le plus menac&eacute;.&raquo; G&eacute;rard Ermisse chef de l'inspection g&eacute;n&eacute;rale des archives de France
      </marquee>
    </div></td>
    <td colspan="2" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="24" colspan="2" valign="top" bgcolor="FFCACA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#FF8888"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="147" valign="top" bgcolor="#FF3737"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="145" valign="top" bgcolor="#D90000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#910000"><div id="Layer8" class="Style81" style="position:absolute; left:703px; top:90px; width:49px; height:16px; z-index:49">visites</div></td>
  </tr>
  <tr>
    <td height="80" colspan="10" valign="top" bgcolor="#FFECC6"><div align="center" class="Style69"></div></td>
  </tr>
  <tr>
    <td width="9" height="355" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="8" valign="top" bgcolor="#660000"><span class="Style2"> </span>
      <div align="center" class="Style71"></div>      <p align="center" class="Style4">&nbsp; </p>      <div align="justify" class="Style5"></div></td>
    <td width="14" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="42" colspan="10" valign="top" bgcolor="#FFECCC"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1675" colspan="10" valign="top" bgcolor="#FFECC6"><div align="justify">
        <p class="Style4">&nbsp;</p>
        <p class="Style4">&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td height="2615">&nbsp;</td>
    <td width="121">&nbsp;</td>
    <td width="20">&nbsp;</td>
    <td width="7">&nbsp;</td>
    <td width="111">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td width="84">&nbsp;</td>
    <td width="87">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="156" colspan="10" valign="top" bgcolor="#FFECC6"><div id="Layer4" class="Style99" style="position:absolute; left:616px; top:4939px; width:102px; height:53px; z-index:19"><FONT color=#000066>promy&eacute; paz<BR>
            <a href="index.htm">page d'accueil</a> <BR>
  first page </FONT></div></td>
  </tr>
  <tr>
    <td height="15"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
