<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>"histoir_archives departementales02"</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="annexes du dossier">
<meta name="keywords" content="scandale,archives départementales,DGS,Conseil général,presse,locale,entreposée,lettre,Présidente">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style2 {
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
}
.Style4 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 18px;
	color: #330099;
}
.Style5 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333399; }
.Style47 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	position: absolute;
	left: 182px;
	top: 64px;
	width: 424px;
	height: 17px;
	z-index: 42;
	font-size: 12px;
	font-style: italic;
	color: #FFFF00;
}
.Style71 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 18px; color: #FFFFFF; }
.Style69 {font-size: 24px; color: #330099; font-family: "Times New Roman", Times, serif;}
.Style87 {color: #333366; font-weight: bold; font-size: 10px; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style99 {	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
.Style100 {color: #FFFFFF}
.Style81 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-style: italic; font-weight: bold; color: #FFFFFF; }
.Style101 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #000099;
}
.Style102 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333399; font-weight: bold; }
.Style103 {
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
	color: #333399;
	font-style: italic;
	font-weight: bold;
}
.Style104 {
	color: #000066;
	font-weight: bold;
}
.Style105 {color: #000066; font-weight: bold; font-style: italic; }
.Style106 {color: #FFECC6}
.Style107 {color: #FFCC99}
.Style108 {color: #FFFF99}
-->
</style>
</head>

<body>
<div id="Layer1" style="position:absolute; left:18px; top:40px; width:145px; height:24px; z-index:1"><img src="images/logint.gif" width="142" height="23"></div>
<div id="Layer2" style="position:absolute; left:173px; top:41px; width:594px; height:19px; z-index:2"><span class="Style1">Histoire - Listwar - Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar - </span></div>
<div id="Layer13" class="Style87" style="position:absolute; left:235px; top:4030px; width:257px; height:22px; z-index:53"><a href="histoir_archives%20d&#233;partementales01.htm">revenir en arri&egrave;re</a>/pou artourn an-ary&egrave;r </div>
<div id="Layer3" class="Style100" style="position:absolute; left:37px; top:179px; width:691px; height:194px; z-index:54">
  <div align="justify">
    <p class="Style101"> 1- Courrier des lecteurs de T&eacute;moignages du 6 f&eacute;vrier 2004: <em>&quot;Y a-t-il un scandale des archives d&eacute;partementales&nbsp;?&quot; <a href="#Courrierdeslecteurs" class="Style104">lire</a> </em></p>
    <p class="Style101">2 - Lettre du 23 f&eacute;vrier 2004 du  Directeur G&eacute;n&eacute;ral des Services du Conseil g&eacute;n&eacute;ral <a href="#courrdgs"><em><strong>l<span class="Style104">ire</span></strong></em></a> </p>
    <p class="Style101"> 3<strong> - </strong>Etat de la presse locale de 1933 &agrave; 1976 entrepos&eacute;e aux Archives D&eacute;partementales <a href="#etatpres" class="Style105">lire</a> </p>
    <p class="Style101">4 - Lettre adress&eacute;e &agrave; Madame la Pr&eacute;sidente du Conseil G&eacute;n&eacute;ral le 10 avril 2011et rest&eacute;e sans r&eacute;ponse <a href="#letnassim" class="Style105">lire</a> </p>
  </div>
</div>
<div id="Layer10" style="position:absolute; left:78px; top:104px; width:585px; height:51px; z-index:60">
  <div align="center">
    <p class="Style69">Sauvons le patrimoine archivistique de la R&eacute;union! <br>
    documents annexes </p>
  </div>
</div>
<div id="Layer11" style="position:absolute; left:611px; top:85px; width:82px; height:16px; z-index:61">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<div id="Layer5" style="position:absolute; left:19px; top:429px; width:718px; height:279px; z-index:62">
  <p align="justify" class="Style87"><span class="Style4"><span class="Style5">Courrier des lecteurs<a name="Courrierdeslecteurs"></a></span></span><span class="Style4"><span class="Style5">de T&eacute;moignages du 6 f&eacute;vrier 2004</span></span><br>
    Y a-t-il un scandale des archives d&eacute;partementales&nbsp;? <br>
    Cela fera 11 mois que par suite de contaminations des salles de conservation des documents par les moisissures, le nouveau b&acirc;timent des Archives d&eacute;partementales (qui a co&ucirc;t&eacute; la bagatelle de 71 millions de francs !) Est ferm&eacute; au public. <br>
    Est-il vrai que cette fermeture durerait jusqu'en 2005 au moins&nbsp;? <br>
    Est-il vrai que, comme le laissent entendre les informations mises en ligne le 24 novembre 2003,<em> &laquo;le d&eacute;partement, patron de l'&eacute;tablissement, n'a trouv&eacute; aucune solution puisqu'&agrave; l'heure actuelle, l'oxyde d&rsquo;&eacute;thyl&egrave;ne destin&eacute; &agrave; traiter les documents contamin&eacute;s ne se trouve pas dans l'&icirc;le, qu'il est dangereux &agrave; manipuler, co&ucirc;teux et n&eacute;cessite un transport d&eacute;licat et qu'aucune soci&eacute;t&eacute; locale ne peut d'ailleurs s'en charger &raquo;.</em>..&nbsp;? <br>
    Est-il vrai qu&rsquo;une humidit&eacute; plus qu'anormale s'est r&eacute;v&eacute;l&eacute;e dans le b&acirc;timent neuf, alors que l'ancien n'avait jamais &eacute;t&eacute; concern&eacute; par le ph&eacute;nom&egrave;ne&nbsp;? Pourtant ce dernier avait subi des saisons de pluie aussi importantes, telle celle qui fut marqu&eacute;e par le cyclone Hyacinthe. Est-il vrai qu'il existe, en amont des probl&egrave;mes actuels, des param&egrave;tres structurels &agrave; l'origine de cette<em> &laquo; pollution &raquo;</em>&nbsp;? <br>
    Est-il vrai que les travaux n&eacute;cessaires co&ucirc;teront 9 millions de francs&nbsp;? <br>
    Une fois l'&eacute;motion des premi&egrave;res semaines apais&eacute;e, par un effet d'annonce du Conseil g&eacute;n&eacute;ral dont d&eacute;pend la structure, avec<em> &laquo; intention d'entamer une action en justice pour conna&icirc;tre les responsables de cette affaire &raquo;</em> (voir article du JIR du 14 mars 2003), un lourd silence - pour ne pas dire une chape de plomb - a &eacute;touff&eacute; toute rumeur. <br>
    Personne ne semble plus s&rsquo;insurger <em>&laquo; ouvertement &raquo;</em> contre ce d&eacute;sagr&eacute;ment. Ni les &eacute;tudiants, ni leurs directeurs de recherche, ni les historiens travaillant pour des communes o&ugrave; s'investissant dans les travaux concernant l'&icirc;le, ni les communes, ni les g&eacute;n&eacute;alogistes, ni les associations de d&eacute;fense du patrimoine ne semblent plus s&rsquo;&eacute;mouvoir de cette anomalie ni &eacute;prouver le besoin d'alerter l'opinion. <br>
    Pourtant, il y a de quoi &ecirc;tre inquiet. En effet, s'il faut deux, voire trois ans pour traiter l'ensemble des documents, ne sont-ils pas - et pas seulement les plus fragiles - en grande partie menac&eacute;s de d&eacute;t&eacute;rioration irr&eacute;m&eacute;diable? Et le d&eacute;placement de documents de Champfleury &agrave; la rue de la Victoire ne risque-t-il pas d'&ecirc;tre pr&eacute;judiciable &agrave; leur bonne conservation. <br>
    Le conseil g&eacute;n&eacute;ral met-il en &oelig;uvre tous les moyens qui s'imposent en pareille circonstance. <br>
    Mais ces questions <em>&laquo; en aval &raquo;</em> ne sauraient occulter d'autres interrogations - encore plus pr&eacute;occupantes - qui se posent &laquo; en amont &raquo;. Si l'humidit&eacute; a &eacute;t&eacute; &agrave; l'origine de l'envahissement des archives par les moisissures, cela ne voudrait-il pas dire que - contrairement &agrave; ce qui a &eacute;t&eacute; dit &agrave; la presse - ce ne seraient pas <em>&laquo; des d&eacute;faillances du dispositif d'a&eacute;ration qui aurait entra&icirc;n&eacute; une surchauffe &raquo;</em>&nbsp;? Car dans ce cas, l&rsquo;anomalie e&ucirc;t &eacute;t&eacute; imm&eacute;diatement signal&eacute;e aux services de maintenance. <br>
    Or la contamination de salles enti&egrave;res laisse d&eacute;duire que le ph&eacute;nom&egrave;ne n'a pas &eacute;t&eacute; rep&eacute;r&eacute; sur un incident ponctuel et limit&eacute; &agrave; une partie du b&acirc;timent, mais sur les cons&eacute;quences d'une action insidieuse concernant tout l'&eacute;difice. La cause n'en serait-elle pas une inad&eacute;quation entre la norme garantissant l'efficacit&eacute; du dispositif et des param&egrave;tres impos&eacute;s par la r&eacute;alisation de l'ouvrage ? <br>
    Tout le monde peut constater par exemple que le sous-sol du b&acirc;timent &eacute;tait &agrave; un niveau inf&eacute;rieur au chenal am&eacute;nag&eacute; &agrave; quelques dizaines de m&egrave;tres de la tour la Ravine du Butor. Or, en p&eacute;riode pluvieuse, seules les eaux des crues sont &eacute;vacu&eacute;es par ce chenal. Les autres infiltrations se r&eacute;pandent dans tout le c&ocirc;ne de d&eacute;jection, donc autour des fondations et du sous-sol du b&acirc;timent. <br>
    De plus, lors de l'acquisition du terrain, l'exp&eacute;rience Hyacinthe avait montr&eacute; que ce b&acirc;timent se trouverait en zone inondable. Ce qui lui ferait courir un risque encore plus grand en cas de crue exceptionnelle des rivi&egrave;res du Butor et des Deux Canons ou de rupture des digues en amont. <br>
    Questions : <br>
    Dans quelles conditions s&rsquo;est n&eacute;goci&eacute; l'achat du terrain ? <br>
    Combien a-t-il &eacute;t&eacute; pay&eacute; ? <br>
    Quelle &eacute;tait sa destination premi&egrave;re ? <br>
    Quels ont &eacute;t&eacute; les conclusions des &eacute;tudes aboutissant &agrave; la d&eacute;cision d'implantation du b&acirc;timent des archives &agrave; cet endroit&nbsp;? <br>
    Quelles conditions d&rsquo;&eacute;tanch&eacute;ification ont &eacute;t&eacute; inscrites dans le cahier des charges, compte tenu de l'environnement&nbsp;? <br>
    Qui en a &eacute;t&eacute; l'architecte ? <br>
    Qui a suivi les travaux&nbsp;? <br>
    Qui a d&eacute;livr&eacute; le certificat de conformit&eacute; ? <br>
    Quelles commissions d'&eacute;lus ont suivi les diff&eacute;rentes op&eacute;rations ? <br>
    Le Conseil g&eacute;n&eacute;ral a-t-il, comme il l'avait envisag&eacute;, entam&eacute; son action en justice ? <br>
    Quelles suites ont &eacute;t&eacute; donn&eacute;es &agrave; cette initiative ? <br>
    Ce sont l&agrave; des questions auxquels les R&eacute;unionnais souhaiteraient rapidement voir les autorit&eacute;s concern&eacute;es apporter des r&eacute;ponses. Elles concernent le respect et la pr&eacute;servation de leur pass&eacute; et de leur identit&eacute;. Nous ne doutons pas que ces questions seront relay&eacute;es par des journalistes de la presse quotidienne locale. <br>
  Roger Th&eacute;odora <span class="Style106">.........................................................................................................</span><span class="Style102"><a href="histoir_archives%20d&#233;partementales01.htm">Retourner au dossier</a></span> </p>
</div>
<div id="Layer6" style="position:absolute; left:26px; top:1187px; width:716px; height:1212px; z-index:63">
  <p align="justify" class="Style87"><span class="Style103"><a name="courrdgs"></a>Courrier du DGS du Conseil g&eacute;n&eacute;ral </span></p>
  <p align="justify" class="Style87">R&eacute;publique Fran&ccedil;aise <br>
    Saint-Denis, le 25 FEVRIER 2004 <br>
    Le Directeur G&eacute;n&eacute;ral des Services <br>
    Monsieur Roger THEODORA <br>
    25 Ruelle Bois Noir <br>
    Petit Tampon <br>
    Objet: Fermeture des Archives d&eacute;partementales.<br>
    R&eacute;f. : Votre courrier paru dans T&eacute;moignages du 6 f&eacute;vrier 2004</p>
  <p align="justify" class="Style87">Monsieur,<br>
  J&rsquo;ai pris connaissance de votre courrier intitul&eacute; &laquo; Y a-t-il un scandale des Archives d&eacute;partementales? &raquo; paru dans l&rsquo;&eacute;dition de T&eacute;moignages du 6 f&eacute;vrier, dans lequel, apr&egrave;s avoir avanc&eacute; quelques hypoth&egrave;ses suppos&eacute;es expliquer les causes de la fermeture du b&acirc;timent des Archives, vous &eacute;num&eacute;rez une dizaine de questions auxquelles &laquo; les R&eacute;unionnais souhaiteraient obtenir rapidement des r&eacute;ponses &raquo;.<br>
  Dans l&rsquo;attente d&rsquo;une nouvelle communication qui sera sans tarder adress&eacute;e via la presse locale au grand public, je crois utile de devoir porter d&egrave;s &agrave; pr&eacute;sent &agrave; votre connaissance les informations suivantes.<br>
  Concernant la d&eacute;tection du sinistre en 2003, les mesures d&rsquo;urgence par le D&eacute;partement, l&rsquo;accueil et l&rsquo;information du public:<br>
  1) La pr&eacute;sence de moisissures dans divers espaces des Archives d&eacute;partementales a &eacute;t&eacute; relev&eacute;e fin janvier. A la suite des premi&egrave;res expertises diligent&eacute;es par le D&eacute;partement et r&eacute;alis&eacute;es sur place, la fermeture du service au public, le red&eacute;ploiement du personnel et une surveillance renforc&eacute;e du b&acirc;timent sont d&eacute;cid&eacute;s par mesure de pr&eacute;caution d&egrave;s le 13 f&eacute;vrier 2003.<br>
  C&rsquo;est sans doute gr&acirc;ce &agrave; cette d&eacute;tection pr&eacute;coce du probl&egrave;me que nous avons &eacute;vit&eacute; tout probl&egrave;me s&eacute;rieux de sant&eacute; pour les personnes et la perte du moindre des documents pr&eacute;cieux dont nous avons la charge; aucune menace ne p&egrave;se aujourd&rsquo;hui sur eux du fait des mesures prises &agrave; l&rsquo;&eacute;poque et d&rsquo;une surveillance particuli&egrave;re du b&acirc;timent et des collections mises en oeuvre dans ce type de sinistre par les archivistes du D&eacute;partement.<br>
  2) Notre deuxi&egrave;me pr&eacute;occupation a concern&eacute; l&rsquo;accueil du public pour la consultation. Soucieux d&rsquo;offrir aux &eacute;tudiants les moyens de la recherche n&eacute;cessaires &agrave; leur cursus, nous avons pris soin de mettre en place, en accord avec le Pr&eacute;sident de l&rsquo;Universit&eacute;, toute une organisation logistique et humaine &mdash; garante de la sant&eacute; des agents et des usagers autant que de la protection des documents - et nous pouvons accueillir depuis le 11 avril 2003 les &eacute;tudiants, les chercheurs, et de fa&ccedil;on plus limit&eacute;e les associations, les &eacute;crivains, dans la salle de lecture provisoire de la Victoire. Cette organisation nous permet par ailleurs de r&eacute;pondre aux sollicitations de communes et autres administrations ou organismes formulant des demandes de communication urgentes. Aussi il me semble que c&rsquo;est davantage le bon niveau d&rsquo;&eacute;coute r&eacute;serv&eacute; &agrave; ces usagers que le d&eacute;sint&eacute;r&ecirc;t que vous semblez leur pr&ecirc;ter pour la question du patrimoine qui explique qu&rsquo;ils &laquo; ne s&rsquo;insurgent &raquo; pas contre le d&eacute;sagr&eacute;ment qui leur serait caus&eacute; par notre incurie suppos&eacute;e.<br>
  3) La troisi&egrave;me mesure prise par le D&eacute;partement a &eacute;t&eacute;, je vous le confirme, de d&eacute;poser le 5 juin 2003, une requ&ecirc;te aux fins d&rsquo;expertise aupr&egrave;s du tribunal administratif de Saint-Denis. Le TA a d&eacute;sign&eacute; un 1er expert judiciaire le 26 juin ,et &agrave; la suite du d&eacute;sistement de ce dernier, un 2eme expert bas&eacute; &agrave; Paris a &eacute;t&eacute; d&eacute;sign&eacute; le 5 septembre. Une premi&egrave;re r&eacute;union contradictoire sur place a &eacute;t&eacute; organis&eacute;e par ses soins le 23 octobre, la seconde est programm&eacute;e pour la mi-mars 2004; l&rsquo;expert devrait rendre son rapport en fin de 1er semestre 2004.<br>
  4) Enfin , sur la question plus g&eacute;n&eacute;rale de l&rsquo;information du grand public de cette affaire, je ne puis mieux faire, au risque d&rsquo;&ecirc;tre long, que vous rappeler dans le document joint la liste des communiqu&eacute;s et entretiens parus dans la presse locale, &eacute;crite et audiovisuelle. En fait de &laquo; chape de plomb &raquo;, nous avons veill&eacute;, &agrave; chaque fois que cela nous a paru n&eacute;cessaire de diffuser des informations tangibles et utiles.</p>
  <p align="justify"><span class="Style87">Concernant l&rsquo;origine du sinistre et les mesures &agrave; prendre en vue de la r&eacute;ouverture du b&acirc;timent<br>
  5) Dans l&rsquo;attente des conclusions du rapport d&rsquo;expertise judiciaire, les deux rapports d&rsquo;expertise &mdash; sur l&rsquo;&eacute;valuation des conditions de conservation d&rsquo;une part et sur l&rsquo;expertise technique du syst&egrave;me de climatisation d&rsquo;autre part - command&eacute;s par le D&eacute;partement, auxquels s&rsquo;ajoute celui demand&eacute; au Mus&eacute;um national d&rsquo;histoire naturelle de Paris (concernant sp&eacute;cifiquement la qualification des moisissures relev&eacute;s), confirment que les probl&egrave;mes de moisissures survenus en f&eacute;vrier 2003 dans certains espaces des archives d&eacute;partementales proviennent tr&egrave;s probablement d&rsquo;un taux d&rsquo;humidit&eacute; anormal lui-m&ecirc;me cons&eacute;cutif &agrave; un dysfonctionnement du syst&egrave;me de climatisation.<br>
  Dans la mesure o&ugrave; ce b&acirc;timent a &eacute;t&eacute; con&ccedil;u pour accueillir, conserver et valoriser une part majeure de la m&eacute;moire de La R&eacute;union dans les meilleures conditions possibles, il est incontestable que nous n&rsquo;aurions pas du avoir &agrave; d&eacute;plorer ce type d&rsquo;incidents un an apr&egrave;s son ouverture.<br>
  N&eacute;anmoins, j&rsquo;ajoute qu&rsquo;on ne saurait d&eacute;duire de l&rsquo;absence de signalement d&rsquo;incident de ce type dans l&rsquo;ancien b&acirc;timent du Chaudron, le fait qu&rsquo;il n&rsquo;y a jamais eu de probl&egrave;me du m&ecirc;me ordre: le regard sur ce type de sinistre s&rsquo;est modifi&eacute; dans la seconde moiti&eacute; du xx&egrave;me si&egrave;cle en faveur d&rsquo;une meilleure prise en compte de celui-ci (d&rsquo;o&ugrave; des mesures qui semblent plus visibles que par le pass&eacute;: isolation des documents, prise en compte de la sant&eacute; des documents et des personnes, etc). Cette &eacute;volution ne concerne d&rsquo;ailleurs pas que les politiques de conservation fran&ccedil;aises.<br>
  6) Vous fa&icirc;tes pour votre part l&rsquo;hypoth&egrave;se d&rsquo;une infiltration d&rsquo;humidit&eacute; par le sous-sol. Ce type d&rsquo;incident n&rsquo;a pas &eacute;t&eacute; relev&eacute; jusqu&rsquo;&agrave; pr&eacute;sent &agrave; Champ-Fleuri (m&ecirc;me apr&egrave;s le cyclone Dina), mais nous y demeurons attentifs. Les contraintes du terrain et de la proximit&eacute; du canal Auguste ont &eacute;t&eacute; prises en compte dans la construction du b&acirc;timent: pompes de relevage en sous-sol, fondations sp&eacute;ciales et magasins de conservation ne commen&ccedil;ant qu&rsquo;&agrave; partir du 3eme &eacute;tage du b&acirc;timent.<br>
  A vos autres questions sur l&rsquo;origine de l&rsquo;ensemble du bien immobilier, je vous informe que le b&acirc;timent des Archives d&eacute;partementales est construit sur un terrain acquis en 1990 par le D&eacute;partement aupr&egrave;s de l&rsquo;Etat. Apr&egrave;s r&eacute;alisation d&rsquo;un ouvrage de protection contre les crues de la ravine du Butor entre 1976 et 1980, l&rsquo;Etat avait en effet proc&eacute;d&eacute; au d&eacute;classement des terrains exond&eacute;s et propos&eacute; au D&eacute;partement de les acqu&eacute;rir. L&rsquo;ensemble des terrains repr&eacute;sentait 21 200m2 (dont 5 931 m2 affect&eacute;s aux Archives), a &eacute;t&eacute; acquis par notre collectivit&eacute; pour le prix de 286 200 F.<br>
  La d&eacute;cision de construire un nouveau b&acirc;timent pour les Archives d&eacute;partementales a &eacute;t&eacute; prise en juillet 1990 et l&rsquo;architecte retenu apr&egrave;s concours fut M. BOCQUEE. L&rsquo;ensemble du projet a &eacute;t&eacute; en toute logique suivi par les commissions d&rsquo;&eacute;lus charg&eacute;es des travaux publics, de la culture et des finances; il a re&ccedil;u avant le lancement des travaux l&rsquo;approbation de la Direction des Archives de France.<br>
  Concernant le co&ucirc;t des travaux et la date de r&eacute;ouverture du b&acirc;timent<br>
  7) La date de r&eacute;ouverture du b&acirc;timent au public ne peut pas &agrave; ce jour d&eacute;finitivement &ecirc;tre fix&eacute;e car m&ecirc;me si les services du D&eacute;partement ont pu arr&ecirc;ter un calendrier pr&eacute;visionnel des travaux et autres mesures &agrave; prendre, toutes ces propositions sont tributaires de deux types d&rsquo;autorisation<br>
  - d&rsquo;une part, celle expresse de l&rsquo;expert judiciaire; vous comprendrez qu&rsquo;&eacute;tant &agrave; l&rsquo;origine de la proc&eacute;dure contentieuse, nous nous garderons de prendre toute initiative susceptible de nuire aux int&eacute;r&ecirc;ts de notre cause.<br>
  - d&rsquo;autre part, nous devons faire valider nos propositions par la Direction des Archives de France dont vous savez sans doute qu&rsquo;elle exerce le contr&ocirc;le scientifique de tous les services d&rsquo;archives d&eacute;partementales de France.<br>
  8) Concernant en particulier les mesures &agrave; prendre pour traiter les documents, notre r&eacute;flexion a &eacute;videmment avanc&eacute; depuis l&rsquo;article de presse de novembre 2003 auquel vous vous r&eacute;f&eacute;rez. Il se confirme qu&rsquo;un traitement &agrave; l&rsquo;oxyde d&rsquo;&eacute;thyl&egrave;ne en autoclave est peu praticable en raison des difficult&eacute;s d&rsquo;utilisation et de transport de ce gaz toxique et explosif (notamment en raison de l&rsquo;actualit&eacute; internationale r&eacute;cente), mais aussi de l&rsquo;&eacute;volution de la l&eacute;gislation internationale depuis 20 ans (convention de Rotterdam visant la r&eacute;duction de l&rsquo;emploi des gaz &agrave; effet de serre). Des solutions moins radicales de nettoyage des documents et des locaux seront propos&eacute;es &agrave; la Direction des Archives de France afin de sortir de la situation actuelle dans les meilleurs d&eacute;lais possibles.<br>
  Quant au chiffrage de ces interventions, il ne pourra &ecirc;tre d&eacute;finitivement fix&eacute; qu&rsquo;apr&egrave;s les deux avis vis&eacute;s ci-dessus; je ne connais pas l&rsquo;origine de l&rsquo;estimation que vous avancez.<br>
  Tels sont les diff&eacute;rents points qu&rsquo;il m&rsquo;importait vraiment de pr&eacute;ciser et dont j&rsquo;esp&egrave;re qu&rsquo;ils vous permettront de comprendre notre d&eacute;marche. Nous nous attachons &agrave; r&eacute;gler avec toute la rigueur et le s&eacute;rieux qui s&rsquo;imposent les probl&egrave;mes survenus et nous sommes dispos&eacute;s &agrave; engager les moyens n&eacute;cessaires pour les corriger et pour pr&eacute;venir au mieux les risques potentiels pour les personnes et pour les biens. Cette m&eacute;thode implique le respect de la proc&eacute;dure judiciaire en cours et une certaine ma&icirc;trise dans la communication faite autour de cet incident.<br>
  Je vous prie d&rsquo;agr&eacute;er, Monsieur, l&rsquo;expression de mes salutations distingu&eacute;es.</span><em><span class="Style107"> ...........................</span><span class="Style105"><a href="histoir_archives%20departementales01.htm">Retourner au dossier</a></span> </em></p>
</div>
<div id="Layer7" style="position:absolute; left:177px; top:2480px; width:410px; height:711px; z-index:64"><img src="images/etat_presse.jpg" width="403" height="709"></div>
<div id="Layer9" style="position:absolute; left:177px; top:3206px; width:439px; height:133px; z-index:65"><img src="images/etat_presse02.jpg" width="437" height="134"></div>
<div id="Layer12" style="position:absolute; left:27px; top:3401px; width:699px; height:549px; z-index:66">
  <p align="justify" class="Style102"><span class="Style103"><a name="letnassim"></a>Lettre adress&eacute;e &agrave; Madame la Pr&eacute;sidente du Conseil G&eacute;n&eacute;ral le 10 avril 2011 et rest&eacute;e sans r&eacute;ponse</span></p>
  <p align="justify" class="Style99">Tampon le 12 avril 2011</p>
  <p align="justify" class="Style99">Roger THEODORA,<br>
    97430, Le Tampon,</p>
  <p align="justify" class="Style99">A</p>
  <p align="justify" class="Style99">Madame la Pr&eacute;sidente<br>
  Du Conseil G&eacute;n&eacute;ral de La R&eacute;union,<br>
    Palais de la Source, <br>
    Rue de la Source.<br>
    97400 Saint Denis.<br>
  </p>
  <p align="justify" class="Style99">Objet&nbsp;: situation pr&eacute;occupante des Archives D&eacute;partementales de La R&eacute;union.<br>
  R&eacute;f&nbsp;: mes courriers du 23 novembre 2010 et du 10 janvier 2011.</p>
  <p align="justify" class="Style99">Madame la Pr&eacute;sidente,<br>
  Dans un courrier dat&eacute; du 23 novembre 2010 que je vous ai adress&eacute; le 24 novembre en recommand&eacute; avec accus&eacute; de r&eacute;ception, j&rsquo;ai formul&eacute; le v&oelig;u de vous rencontrer pour vous faire part de mes inqui&eacute;tudes sur l&rsquo;anormalit&eacute; de plus en plus marqu&eacute;e et cons&eacute;quente de la r&eacute;alit&eacute; des Archives D&eacute;partementales de la R&eacute;union.<br>
  Apr&egrave;s avoir attendu en vain pendant plus d'un mois, je vous ai adress&eacute;, le 10 janvier 2011, un deuxi&egrave;me courrier en recommand&eacute; avec accus&eacute; de r&eacute;ception. Je n'ai, l&agrave; encore, obtenu aucune r&eacute;ponse. <br>
  Consid&eacute;rant que la p&eacute;riode pr&eacute;c&eacute;dant les &eacute;lections cantonales &eacute;tait peu propice &agrave; un respect scrupuleux de votre agenda de rendez-vous, je n'ai pas insist&eacute; pendant les mois de f&eacute;vrier et mars, d'autant que je craignais de voir mon insistance interpr&eacute;t&eacute;e comme de l'agitation &eacute;lectoraliste.<br>
  Mais &agrave; pr&eacute;sent que la situation est redevenue normale, j'ai l'honneur de solliciter une troisi&egrave;me fois de votre autorit&eacute; un rendez-vous afin de vous exposer dans le d&eacute;tail les questions qui m'ont interpell&eacute; et qui, si l'on se r&eacute;f&egrave;re &agrave; l'ordonnance n&deg; 2004 - 178 du 20 f&eacute;vrier 2004 livre II, chapitre 2, section 1, sous-section 2, article L212-6, engagent la responsabilit&eacute; du Conseil G&eacute;n&eacute;ral.</p>
  <p align="justify"><span class="Style99">Dans l&rsquo;attente d&rsquo;une r&eacute;ponse positive &agrave; ma requ&ecirc;te, je vous prie d&rsquo;agr&eacute;er, Madame la Pr&eacute;sidente, l&rsquo;assurance de mes sentiments les plus distingu&eacute;s.</span></p>
  <p align="justify" class="Style105"><span class="Style108">................................................................................................................................</span><a href="histoir_archives%20departementales01.htm">Retourner au dossier</a> </p>
  <p align="justify">&nbsp;  </p>
</div>
<div id="Layer14" style="position:absolute; left:473px; top:3340px; width:202px; height:34px; z-index:67" class="Style105"><a href="histoir_archives%20departementales01.htm">Retourner au dossier </a></div>
<div id="Layer15" style="position:absolute; left:34px; top:2432px; width:161px; height:35px; z-index:68"><strong><em><a name="etatpres"></a>Etat de la presse </em></strong></div>
<table width="754" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="19" colspan="10" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="9" rowspan="12" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="33" colspan="3" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="7" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="19" colspan="4" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#4F0000"><div align="justify">
      <marquee class="Style47">
  &laquo;&Eacute;l&eacute;ment
souvent m&eacute;connu du patrimoine national, le patrimoine archivistique, essentiel pour &eacute;crire l'histoire et fonder l'identit&eacute; de la Nation, est, nous le savons bien, le plus fragile et le plus menac&eacute;.&raquo; G&eacute;rard Ermisse chef de l'inspection g&eacute;n&eacute;rale des archives de France
</marquee>
    </div></td>
    <td colspan="2" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="24" colspan="2" valign="top" bgcolor="FFCACA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#FF8888"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="147" valign="top" bgcolor="#FF3737"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="145" valign="top" bgcolor="#D90000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#910000"><div id="Layer8" class="Style81" style="position:absolute; left:703px; top:86px; width:49px; height:16px; z-index:49">visites</div></td>
  </tr>
  <tr>
    <td height="80" colspan="10" valign="top" bgcolor="#FFECC6"><div align="center" class="Style69"></div></td>
  </tr>
  <tr>
    <td width="9" height="231" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="8" valign="top" bgcolor="#99CC00"><span class="Style2"> </span>
    <div align="center" class="Style71"></div>      <p align="center" class="Style4">&nbsp; </p>      <div align="justify" class="Style5"></div></td>
    <td width="14" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="751" colspan="10" valign="top" bgcolor="#FFECC6"><div align="justify">
        <p class="Style4"><span class="Style87"><span class="Style5"> </span></span></p>
        <p class="Style4">&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td height="1245" colspan="10" valign="top" bgcolor="#FFCC99" class="Style103"><!--DWLayoutEmptyCell-->&nbsp; </td>
  </tr>
  <tr>
    <td height="991" colspan="10" valign="top"><strong><em> </em></strong></td>
  </tr>
  <tr>
    <td height="576" colspan="10" valign="top" bgcolor="#FFFF99"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="147" colspan="10" valign="top" bgcolor="#FFFF99"><div id="Layer4" class="Style99" style="position:absolute; left:604px; top:4017px; width:102px; height:53px; z-index:19"><FONT color=#000066>promy&eacute; paz<BR>
            <a href="index.htm">page d'accueil</a> <BR>
  first page </FONT></div></td>
  </tr>
  <tr>
    <td height="190">&nbsp;</td>
    <td width="121">&nbsp;</td>
    <td width="20">&nbsp;</td>
    <td width="7">&nbsp;</td>
    <td width="111">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td width="84">&nbsp;</td>
    <td width="87">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="23"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
</html>
