<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>passé lointain des Mascareignes</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="texte de la conférence donnée le 27 mars 2007 au Centre Culturel Alpha">
<meta name="keywords" content="Pero,Pedro,Mascarenhas,Peteira,Pereira,Joao de Lisboa,Tristao da Cunha,Vasco de Gama,Santa Apelonya,Mascareignes,Maldives,vangassaye,citron galet,Sulayman Al Mahri,Idrisi,Ibn Rusteh,courant Subéquatorial,puits arabe,Vezo,pirogues,Mélanésie,laka,lakatoï,akona,mtepe,Motu,Golfe,Carpentarie,Papouasie,Nouvelle Guinée,Madagascar,Khoisan,pirogues à balancier,ossements,sépulture,tumulus,Mélanésiens,Flacourt,Leguat,archéologie,Roger Théodora">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style2 {
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
}
.Style4 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 18px;
	color: #330099;
}
.Style5 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333399; }
.Style47 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	position: absolute;
	left: 182px;
	top: 69px;
	width: 456px;
	height: 25px;
	z-index: 42;
	font-size: 12px;
	font-style: italic;
	color: #FFFF00;
}
.Style69 {font-size: 24px; color: #330099; font-family: "Times New Roman", Times, serif;}
.Style99 {	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
.Style100 {color: #FFFFFF}
.Style110 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 14px; color: #330099; }
.Style112 {
	font-size: 16px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<div id="Layer1" style="position:absolute; left:18px; top:40px; width:145px; height:24px; z-index:1"><img src="images/logint.gif" width="142" height="23"></div>
<div id="Layer2" style="position:absolute; left:173px; top:41px; width:569px; height:19px; z-index:2"><span class="Style1">Histoire - Listwar - Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Lis - </span></div>
<div id="Layer3" class="Style100" style="position:absolute; left:46px; top:130px; width:657px; height:49px; z-index:54">
  <div align="justify" class="Style69">
    <div align="center" class="Style112">CE PASS&Eacute; LOINTAIN DES MASCAREIGNES ET DU SUD-OUEST DE l'OCEAN INDIEN QUE L'ON CONNA&Icirc;T SI MAL </div>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:18px; top:275px; width:724px; height:5438px; z-index:55" class="Style99">
  <div align="justify" class="Style5">
    <p><span class="Style5">Mesdames et messieurs, bonsoir. Je vous remercie d'&ecirc;tre si nombreux. Vous excuserez le d&eacute;but de mes propos, qui seront un peu chaotiques, parce que je n'ai pas l'habitude de parler devant un public aussi choisi et aussi nombreux. <br>
  On m'attend sur la question de la pr&eacute;sence des hommes &agrave; La R&eacute;union avant l'arriv&eacute;e des Europ&eacute;ens. Je voudrais, pour vous mettre dans le bain, vous emmener avec moi faire le cheminement que j'ai fait pour arriver &agrave; la conclusion, ou au moins aux hypoth&egrave;ses auxquelles je suis parvenu.Qui a d&eacute;couvert La R&eacute;union et les deux autres Mascareignes, et quand a eu lieu cette d&eacute;couverte? Je voudrais remercier Yves Bosquet qui m'a souffl&eacute; l'introduction de cette modeste conf&eacute;rence en avan&ccedil;ant une date qui peut &ecirc;tre consid&eacute;r&eacute;e comme mythique parce cette date, 1545, est rest&eacute;e pendant longtemps une date r&eacute;f&eacute;rence. Elle avait &eacute;t&eacute; trouv&eacute;e sur un padr&atilde;o dans le Sud-est malgache. Mais 1545 n'est qu'une date parmi d'autres. Si vous allez sur le site Wikip&eacute;dia, que vous connaissez tous, vous trouverez le nom de Pedro Mascarenhas et la date 1512, avec un amalgame entre la biographie de Pero Mascarenhas qui est mort en 1535, et celle de Pedro Mascarenhas qui est n&eacute; en 1580 et qui est mort en 1555. <br>
  Sur le site de l'Universit&eacute;, Historun, vous trouverez Tristan da Cunha et 1502. <br>
  Dans le livre de North-Coombes, qui a &eacute;t&eacute; le dernier &agrave; avoir &eacute;crit sur la question avant moi, c'est Diego Dias qui passa dans nos &icirc;les en 1500. <br>
  Si enfin vous allez sur le M&eacute;morial ou encore dans le livre &laquo;&nbsp;21 jours d'histoire&nbsp;&raquo; de Daniel Vaxelaire, qui est, je suppose, dans toutes les biblioth&egrave;ques d'&eacute;coles et de coll&egrave;ges, vous saurez que c'est Diego Fernandez Pereira qui, en 1507, a d&eacute;couvert Maurice et La R&eacute;union. Et &ndash; je vous signale un d&eacute;tail savoureux &ndash; vous saurez qu'il a pris l'initiative de sortir de la route classique pour aller d&eacute;couvrir des &icirc;les. &Ccedil;a fait beaucoup de monde, et &ccedil;a fait beaucoup de dates. Au point que les compilations sur la question se concluent la plupart du temps par la phrase rituelle : &laquo;&nbsp;Saura-t-on un jour qui a d&eacute;couvert La R&eacute;union ?&nbsp;&raquo;. <br>
  Et puis il y a cette fameuse carte de Wolfenb&uuml;ttel de 1538 &agrave; laquelle se r&eacute;f&egrave;rent ceux qui ne savent plus comment s'y prendre pour donner des dates. Cette carte a l'avantage d'&ecirc;tre claire. On y voit que La R&eacute;union c'est &laquo;&nbsp;y que achou Mascarenhas&nbsp;&raquo; (l'&icirc;le d&eacute;couverte par Mascarenhas), Maurice c'est l'&icirc;le d&eacute;couverte par Domingo Fernandez, pilote, et l'&icirc;le Rodrigues c'est l'&icirc;le d&eacute;couverte par Diego Rodriguez. Devant de telles inscriptions tout le monde se dit &laquo;&nbsp;on est d'accord, &ccedil;a a &eacute;t&eacute; dit clairement et puis on n'en parle plus&nbsp;&raquo;. Et souvent c'est comme &ccedil;a que &ccedil;a se passe. Eh bien les raisons de la confusion sont le fruit du regard subjectif impr&eacute;gn&eacute; par les mythes colport&eacute;s sur l'&eacute;v&eacute;nement ou encore de la non prise en compte de la confrontation de toutes les informations sur la question. C'est pourquoi, avant de donner ma version des faits, je voudrais pr&eacute;ciser un certain nombre de r&eacute;alit&eacute;s qui n'ont pas &eacute;t&eacute; prises en compte par les uns et par les autres. <br>
  D'abord, il existe des chroniques&nbsp;: les chroniques de diff&eacute;rents auteurs, Gaspard Corr&#277;a, Braz Albuquerque, Castaneda, Goes, Barros, etc, qui, prises ind&eacute;pendamment les unes des autres, sont parfois incompl&egrave;tes mais qui, regroup&eacute;es, nous donnent des &eacute;l&eacute;ments tr&egrave;s complets et un journal tr&egrave;s d&eacute;taill&eacute; et fid&egrave;le de toutes les p&eacute;rip&eacute;ties qui ont &eacute;maill&eacute; l'ensemble des exp&eacute;ditions portugaises jusqu'aux confins de l'Oc&eacute;an Indien pour la p&eacute;riode qui nous concerne. <br>
  Il y a ensuite les archives d&eacute;taill&eacute;es, ann&eacute;e apr&egrave;s ann&eacute;e, des capitaines des navires qui partirent de Lisbonne entre 1492 et 1731. Il faut y ajouter les archives nationales du Portugal, les archives de la Casa da India cr&eacute;&eacute;e expr&egrave;s pour superviser les exp&eacute;ditions. Il faut y ajouter pour les routiers de Jo&atilde;o de Lisboa, et d'Alexei da Mota. <br>
  Et puis il faut savoir que lorsqu'une exp&eacute;dition quittait Lisbonne, les navires appartenaient, la plupart du temps,&nbsp;&agrave; des armateurs qui les louaient &agrave; des affr&eacute;teurs, et ces derniers &eacute;taient repr&eacute;sent&eacute;s &agrave; bord par quelqu'un qui &eacute;tait responsable du sort des navires et de la cargaison. Le capitaine et le pilote ne pouvaient pas, sans son avis, d&eacute;cider d'aller &agrave; l'encontre des consignes re&ccedil;ues au d&eacute;part de Lisbonne. <br>
  C'est ainsi que lorsque en 1507 un pilote veut entrer dans une rivi&egrave;re malgache pour aller l'explorer, le responsable de la cargaison lui dit &laquo;&nbsp;non, vous n'avez pas le droit, c'est interdit, il faut continuer le chemin&nbsp;&raquo;. <br>
  Enfin, il y a les contraintes communes &agrave; tous les &eacute;quipages de l'exp&eacute;dition. Dates &agrave; respecter pour b&eacute;n&eacute;ficier des conditions optimales de navigation, pour ne pas prendre de retard et compromettre la sant&eacute; des voyageurs &agrave; l'aller, et la fra&icirc;cheur des cargaisons d'&eacute;pices au retour. Il y a aussi la discipline &agrave; respecter pour la s&eacute;curit&eacute; du convoi, et l'assistance en cas d'impr&eacute;vus. &Agrave; partir de ce moment, il n'y a plus de place dans les investigations d'historiens pour les approximations et les sp&eacute;culations pr&ecirc;tant &agrave; pol&eacute;miques. Pour revenir donc aux hypoth&egrave;ses cit&eacute;es plus haut, la preuve existe que Tristan da Cunha n'a pas d&eacute;couvert La R&eacute;union en 1502, pour la bonne raison que en 1502 il se trouvait avec la flotte de Vasco de Gama - le deuxi&egrave;me voyage - et qu'ils sont pass&eacute;s par l'int&eacute;rieur du Canal de Mozambique. <br>
  Le cas de Mascarenhas est l&rsquo;illustration de la confusion de la r&eacute;flexion historique lorsqu&rsquo;elle est sous influence de la l&eacute;gende. Aujourd&rsquo;hui encore, on confond Pedro de Mascarenhas, le noble et Pero Mascarenhas, le militaire. C&rsquo;est ce dernier qui est arriv&eacute; en 1512 dans l'Oc&eacute;an Indien, avec la flotte de Noronha, et il &eacute;tait sur une caravelle d'escorte. Lorsque la flotte arriva &agrave; Mozambique, Noronha demanda &agrave; Mascarenhas d'aller avertir Albuquerque qu&rsquo;il arrivait tout de suite apr&egrave;s. <br>
  Certains pr&eacute;tendent que Mascarenhas, parti en &eacute;claireur vers Cochin, a fait le tour par le sud de Madagascar pour remonter par l&rsquo;est de la Grande &Icirc;le. C&rsquo;est oublier que s'il &eacute;tait descendu par le sud de Madagascar il aurait pris un mois &agrave; un mois et demi de plus pour faire le trajet et serait arriv&eacute; &agrave; Cochin apr&egrave;s l&rsquo;escadre. Il est donc exclu qu'il soit pass&eacute; par le sud. <br>
  Et quand il revient d'Inde, il a de tr&egrave;s gros probl&egrave;mes. Ajout&eacute; &agrave; cela, &agrave; l'&eacute;poque o&ugrave; il revient, la voie ext&eacute;rieure de retour vers l'Inde est fix&eacute;e : on descend tout droit jusque au-dessous de Rodrigues, et apr&egrave;s on fait du sud-ouest pour aller jusqu'au Cap de Bonne Esp&eacute;rance. Donc on passe tr&egrave;s loin des Mascareignes et il est exclu qu&rsquo;&agrave; son retour &ndash; il avait d'ailleurs d'autres chats &agrave; fouetter &ndash; il ait pu s'arr&ecirc;ter pour d&eacute;couvrir des &icirc;les. <br>
  Quant &agrave; Pedro Mascarenhas, il est venu &ndash; et &ccedil;a les gens ne le savent pas &ndash; il est venu une premi&egrave;re fois en 1504 dans une flotte qui devait annoncer celle d'Almeida, pour consolider les positions portugaises le long de la voie qui devait &ecirc;tre la voie royale pour aller vers les Indes. Il est, de ce fait, rest&eacute; dans le Canal Mozambique. Et puis il est revenu plus tard, en 1555, mais il &eacute;tait d&eacute;j&agrave; septuag&eacute;naire, pour devenir Vice-roi des Indes. <br>
  Donc ni Pedro Mascarenhas, ni Pero Mascarenhas, n'ont pas pu d&eacute;couvrir La R&eacute;union. <br>
  Je ne parlerai pas de Diego Dias sinon pour dire qu&rsquo;apr&egrave;s avoir fait un travail brillant de recherche, North-Coombes a invent&eacute; cette histoire de Diego Dias qui est en contradiction avec ce que Dias lui-m&ecirc;me a dit de son voyage et qui a &eacute;t&eacute; relat&eacute; par Castaneda et Gaspard Corr&#277;a. Ainsi, en r&eacute;alit&eacute;, le seul navire &agrave; avoir fait une escale forc&eacute;e - si on peut le dire ainsi - dans une &icirc;le &agrave; l'est de Madagascar, c'est celui de Diego Fernandez Peteira, je dis bien Peteira et non pas Pereira parce que souvent on parle de Pereira, on confond les deux. Pereira c'est en effet celui qui la m&ecirc;me ann&eacute;e s'est illustr&eacute; du c&ocirc;t&eacute; de Socotra. <br>
  L&rsquo;escadre d&rsquo;Albuquerque avait quitt&eacute; le Portugal en deux groupes diff&eacute;rents. Peteira &eacute;tait parti en avril de Lisbonne. Il y avait quatre bateaux. Le chef de groupe &eacute;tait Saldanha et ils ont perdu beaucoup de temps dans la descente de l'Atlantique parce qu'ils ont rencontr&eacute; des r&eacute;gimes de vents d&eacute;favorables. Ils sont arriv&eacute;s en novembre au Cap de Bonne Esp&eacute;rance et &agrave; partir de l&agrave; il y a eu la temp&ecirc;te et Peteira s'est perdu. <br>
  Et vous savez comment &ccedil;a se passait quand il y avait la temp&ecirc;te &ndash; &ccedil;a c'&eacute;tait en 1504 &ndash; on commen&ccedil;ait &agrave; savoir comment r&eacute;gler le probl&egrave;me pour ne pas sombrer, on descendait toutes les voiles et on &eacute;copait. On &eacute;copait tant qu'on pouvait, et c'est ce qu'ils ont fait. Et pendant ce temps l&agrave; le bateau a d&eacute;riv&eacute;, il a &eacute;t&eacute; entra&icirc;n&eacute; par les courants, et il est descendu probablement au-dessous d'un anticyclone. Il a &eacute;t&eacute; entra&icirc;n&eacute; par les vents tr&egrave;s loin &agrave; l'est des Mascareignes et il est remont&eacute; avec le r&eacute;gime de vents qui tournaient dans le sens est, sud-est avant de reprendre des vents favorables pour repartir vers l'ouest. <br>
  Parce que dans ce cas, l&rsquo;objectif c'&eacute;tait de retrouver Sofala ou Mozambique. Et quand Peteira est arriv&eacute; un peu plus haut que la latitude de Mozambique, il a voulu faire de l'ouest mais il a &eacute;t&eacute; probablement entra&icirc;n&eacute; par des courants, des vents, qui tra&icirc;naient &agrave; l'arri&egrave;re d'une d&eacute;pression tropicale qui se trouvait entre la R&eacute;union et Madagascar. De sorte que apr&egrave;s avoir travers&eacute; les &laquo;&nbsp;basses&nbsp;&raquo; qui se trouvent dans la r&eacute;gion de Saint-Brandon, il a fait de l'ouest mais avec une d&eacute;rive qui l'a entra&icirc;n&eacute; vers une des &icirc;les Mascareignes. <br>
  Et il y a deux hypoth&egrave;ses : celle de North Coombes et celle de Kammerer. Kammerer, lui, penchait pour les Mascareignes. North Coombes penchait pour Sainte-Marie. Mais la piste de Sainte-Marie est &agrave; &eacute;liminer parce que Peteira a pass&eacute; quatre mois dans l'&icirc;le et il ne signale pas de pr&eacute;sence humaine. Or Sainte-Marie &eacute;tait habit&eacute;e. Donc il reste une des deux &icirc;les des Mascareignes, une &icirc;le avec beaucoup d'eau, beaucoup de poissons. S'il &eacute;tait &agrave; l'arri&egrave;re d'une d&eacute;pression tropicale, on peut penser que lorsqu&rsquo;il arriva en vue de l'&icirc;le en question, celle-ci &eacute;tait certainement La R&eacute;union. Autrement la d&eacute;rive aurait &eacute;t&eacute; trop importante. On imagine mal quelqu'un qui fait un voyage aussi long, qui a r&eacute;ussi &agrave; tenir malgr&eacute; tout jusque l&agrave;, tout d'un coup se laisser aller et descendre faire presque du 70&deg; de d&eacute;rive pour arriver &agrave; Maurice. <br>
  Ainsi, l'&icirc;le qu'il a rencontr&eacute;e, c'est la R&eacute;union. D&rsquo;ailleurs, quand on arrive de l&rsquo;est nord-est, on voit les cascades sur l'est, le Chaudron, puis on voit celles de la Montagne. <br>
  Il est rest&eacute; sur cette &icirc;le pendant plusieurs mois. Il est reparti quand les vents ont &eacute;t&eacute; favorables, en juillet, pour aller vers Cochin. Le probl&egrave;me c'est que toute la flotte qui &eacute;tait partie avec Albuquerque &eacute;tait d&eacute;j&agrave; arriv&eacute;e du c&ocirc;t&eacute; d'Ormuz et &eacute;tait en train de se battre. Et il est arriv&eacute; &agrave; Cochin tout seul. <br>
  Souvent on me demande, &laquo;&nbsp;oui, mais alors s&rsquo;il a d&eacute;couvert l'&icirc;le le 9 f&eacute;vrier, et qu&rsquo;il nomme cette &icirc;le Santa Apelonia, comment se fait-il que ce soit seulement quinze ans apr&egrave;s qu'on voit cette &icirc;le appara&icirc;tre sur une carte ?&nbsp;&raquo; Eh bien c'est parce que le rapport qu&rsquo;il remet &agrave; Cochin n&rsquo;est probablement pas joint &agrave; celui de la flotte. Et c'est Gaspard Corr&#277;a qui, des ann&eacute;es plus tard, travaillant sur les archives, puisqu'il &eacute;tait arriv&eacute; en Inde pour &ecirc;tre le secr&eacute;taire d'Albuquerque, trouve le rapport, commence &agrave; le d&eacute;tailler et l&rsquo;inclut &agrave; ses chroniques. <br>
  Donc Santa Apollonia, c'est bien La R&eacute;union et le seul bateau qui soit arriv&eacute; dans cette r&eacute;gion avant 1510 et soit pass&eacute; ici est celui de Peteira. C&rsquo;est pourquoi il faut consid&eacute;rer que c'est Peteira qui est le premier Portugais &agrave; &ecirc;tre pass&eacute; &agrave; l&rsquo;&icirc;le Mascareigne. Mais pas, comme le pr&eacute;tendent certains, en 1507. Cette ann&eacute;e-l&agrave;, il est venu dans l'Oc&eacute;an Indien, en tant que pilote du navire d'Albuquerque, et l&agrave;, c&rsquo;est s&ucirc;r, il est rest&eacute; dans le Canal de Mozambique. On peut alors se demander&nbsp;: d'o&ugrave; vient ce nom Mascarenhas puisque les Mascarenhas ne sont pas pass&eacute;s &agrave; La R&eacute;union ? Eh bien la premi&egrave;re fois qu'on voit un toponyme vite confondu avec Mascarenhas, c'est sur la carte dite Kunstmann IV. Cette carte qui a &eacute;t&eacute; d&eacute;daign&eacute;e par beaucoup d'historiens parce qu'ils ne savaient plus s'y retrouver a une tr&egrave;s longue histoire. <br>
  D&rsquo;abord il faut signaler que c&rsquo;est une mappemonde sur laquelle ont &eacute;t&eacute; rassembl&eacute;es des donn&eacute;es provenant de portulans de zones pr&eacute;cises du monde copi&eacute;s-coll&eacute;s, si on veut, sur cette mappemonde. Et la partie de la carte Kunstmann IV consacr&eacute;e &agrave; l&rsquo;Oc&eacute;an Indien forme une unit&eacute; diff&eacute;rente des autres. Cette sp&eacute;cificit&eacute; n&rsquo;a pas &eacute;t&eacute; vue par les cartographes de la premi&egrave;re moiti&eacute; du XXe si&egrave;cle. C&rsquo;est ce qui a rendu al&eacute;atoires leurs tentatives de datation. <br>
  Sur la partie Sud-ouest de l&rsquo;oc&eacute;an Indien, deux inscriptions m&eacute;ritent une attention particuli&egrave;re&nbsp;: &laquo;&nbsp;Ilhas masca remhas&nbsp;&raquo; et &laquo;&nbsp;Jo de Lisboa&nbsp;&raquo;. <br>
&Agrave; propos de la premi&egrave;re, Lougnon a ce commentaire &laquo;&nbsp;il faut se garder de traduire par &icirc;les couvertes de for&ecirc;ts&nbsp;&raquo;. J&rsquo;ai adh&eacute;r&eacute; pendant longtemps &agrave; la position de cet auteur, d&rsquo;autant que si on se r&eacute;f&egrave;re au portugais ou &agrave; l'espagnol modernes, il a raison. <br>
Par contre, si on se reporte &agrave; l'&eacute;poque o&ugrave; &ccedil;a a &eacute;t&eacute; &eacute;crit, on sait que l'espagnol n'est pas fix&eacute;, on sait que le r&eacute;gime g&eacute;n&eacute;ral ce sont les nombreux dialectes, et particuli&egrave;rement le galicien, qui ont cours, puisque beaucoup de pilotes, beaucoup de marins &eacute;taient Galiciens. C&rsquo;est ainsi que dans son routier, le &laquo;&nbsp;Trait&eacute; de la mer&nbsp;&raquo;, Joao de Lisboa, probablement originaire de Galicie, emploie beaucoup de termes galiciens. Et on peut donc envisager que les termes Ilas Masca remhas ont &eacute;t&eacute; &eacute;crits dans cet sorte de &laquo;&nbsp;sabir&nbsp;&raquo; form&eacute; de diff&eacute;rents termes issus de diff&eacute;rentes langues. <br>
Ces termes, associ&eacute;s &agrave; la deuxi&egrave;me inscription, &laquo;&nbsp;Jo de lisboa&nbsp;&raquo; qui appara&icirc;t comme la signature du document, donnent au portulan original une coh&eacute;rence renforc&eacute;e par le pragmatisme du facteur dont la pr&eacute;occupation est de signaler &agrave; l&rsquo;attention des utilisateurs du portulan les &eacute;l&eacute;ments susceptibles de leur servir de rep&egrave;res. <br>
C&rsquo;est ainsi que sur cette carte, figure au fond de la Baie d'Antongil, cet &icirc;lot qu&rsquo;aborda Antonio Gon&ccedil;alves en 1606 et qui appara&icirc;t immense compar&eacute; &agrave; ce qu&rsquo;il est en r&eacute;alit&eacute;. On y voit aussi toutes les petites &icirc;les recens&eacute;es par Soares lors de sa descente le long de la c&ocirc;te orientale malgache, et celles rep&eacute;r&eacute;es par Joao de Lisboa la m&ecirc;me ann&eacute;e le long de la c&ocirc;te nord ouest. <br>
Et bien s&ucirc;r, les ilhas masca remhas au grand complet&nbsp;: La R&eacute;union, Maurice et ses cinq &icirc;lots au nord, et Rodrigues entour&eacute;e de sa barri&egrave;re r&eacute;cifale.<br>
C&rsquo;est le groupe des Mascareignes qui induisit en erreur les historiens du XXe si&egrave;cle. Ils ont en effet suivi une logique de d&eacute;couverte th&eacute;orique consid&eacute;rant &agrave; partir de ce d&eacute;tail, que la carte Kunstmann IV &eacute;tait post&eacute;rieure aux cartes de Munich, de Londres et de Lopo Homem. Et ils ont perdu de vue que les trois cartes en question pr&eacute;sentaient un dessin de Madagascar plus &eacute;labor&eacute; et mieux proportionn&eacute; et que les &icirc;lots figurant sur Kunstmann IV avaient disparu parce que leurs proportions insignifiantes ne permettaient plus leur figuration sans remettre en cause les proportions de Madagascar. Pour sortir de l&rsquo;irr&eacute;ductibilit&eacute; de ces deux logiques il&nbsp;faut revenir &agrave; la chronologie de l&rsquo;aventure portugaise dans cette zone de l&rsquo;Oc&eacute;an Indien depuis 1506. <br>
En 1506, en plus de la d&eacute;couverte de Madagascar par Suarez, qui descend tout le long de la c&ocirc;te est, de celle de la partie nord-ouest de Madagascar par l&rsquo;exp&eacute;dition de Da Cunha et Albuquerque et de la d&eacute;couverte du sud par des pilotes de cette m&ecirc;me flotte qui s'&eacute;taient &eacute;gar&eacute;s, survient un &eacute;v&eacute;nement essentiel&nbsp;: c'est la m&eacute;saventure des oubli&eacute;s de Matitanana. <br>
Gomez d&rsquo;Abreu &eacute;tait descendu avec son bateau jusqu'&agrave; ce lieu, et arriv&eacute; l&agrave; il se rendit &agrave; terre avec son pilote et quelques hommes. Un malentendu fit que la partie de l'&eacute;quipage rest&eacute;e &agrave; bord, surprise par une temp&ecirc;te, abandonna le capitaine, le pilote et leurs compagnons sur l&rsquo;&icirc;le. Malade, Gomez d&rsquo;Abreu meurt mais ses hommes restent suffisamment de temps pour pouvoir avoir des informations des autochtones et on peut supposer que ce sont les Malgaches de cette r&eacute;gion qui leur donnent des informations sur ces trois &icirc;les. <br>
Lorsque les Portugais quittent Matitanana, c&rsquo;est pour se rendre &agrave; Cochin. Et l&agrave;, Joao de Lisboa qui travaille sur la navigation recueille les informations et les reporte sur la carte en tenant compte probablement de la carte ant&eacute;rieure, la carte de Cantino, o&ugrave; figuraient les trois &icirc;les constituant les Mascareignes.<br>
La difficult&eacute; c&rsquo;est que si le gisement de Madagascar est connu en 1507, les &icirc;les de l&rsquo;archipel des Mascareignes, mis &agrave; part Santa Apelonya, n&rsquo;ont pas encore &eacute;t&eacute; visit&eacute;es par les Portugais. Or sur la carte de Cantino, dont Joao de Lisboa a connaissance puisqu&rsquo;il a &eacute;t&eacute; de la premi&egrave;re exp&eacute;dition de Gama, si le nom arabe de la R&eacute;union, &laquo;&nbsp;l&rsquo;&icirc;le de l&rsquo;ouest&nbsp;&raquo;, est logique, Maurice, &laquo;&nbsp;l&rsquo;&icirc;le de l&rsquo;est&nbsp;&raquo;, ne correspond pas &agrave; sa position dans l&rsquo;ensemble des trois &icirc;les. &Agrave; moins de consid&eacute;rer que Rodrigues ait &eacute;t&eacute; appel&eacute;e &laquo;&nbsp;dina arobi&nbsp;&raquo; parce que pour les navigateurs ayant emprunt&eacute; une voie passant par les Mascareignes et y ayant, pourquoi pas, s&eacute;journ&eacute;, cette derni&egrave;re &icirc;le ait &eacute;t&eacute; n&eacute;glig&eacute;e parce qu&rsquo;elle pr&eacute;sentait moins d&rsquo;int&eacute;r&ecirc;t que les deux autres. <br>
En tout &eacute;tat de cause, si les toponymes situaient chaque Mascareigne par rapport &agrave; sa voisine, ils sous entendaient que les trois &icirc;les &eacute;taient per&ccedil;ues comme une entit&eacute; g&eacute;ographique dont le nom ne figurait pas sur la carte arabe int&eacute;gr&eacute;e &agrave; la mappemonde de Cantino. Cette derni&egrave;re hypoth&egrave;se exacerba mon int&eacute;r&ecirc;t pour la portion arabe de la carte de Cantino et m&rsquo;aida &agrave; rompre avec le jugement que les historiens avaient eu jusqu&rsquo;alors sur les quatre &icirc;les arabes qui y figuraient. <br>
Une analyse minutieuse du document mit en &eacute;vidence que Madagascar &eacute;tait loin d&rsquo;avoir le contour grossier qu&rsquo;ils lui pr&ecirc;taient et les Mascareignes n&rsquo;&eacute;taient pas de simples dessins fantaisistes d&rsquo;&icirc;les vaguement entrevues. Ces cartes &eacute;taient suffisamment r&eacute;alistes pour que quelqu'un ayant en mains le document puisse se retrouver et savoir o&ugrave; disposer sur les &icirc;les en question des points o&ugrave; accoster. <br>
Et cette d&eacute;couverte mit encore plus en &eacute;vidence le regard subjectif qui avait pouss&eacute; les historiens modernes &agrave; r&eacute;duire la connaissance de l&rsquo;oc&eacute;an Indien qu&rsquo;avaient les Arabes &agrave; la carte tr&egrave;s approximative dessin&eacute;e par Idrisi au XIIe si&egrave;cle.<br>
J&rsquo;&eacute;tais convaincu qu&rsquo;en possession de ce fil d&rsquo;Ariane, je pouvais, en me remettant &agrave; une relecture attentive des auteurs qui avaient parl&eacute; de l&rsquo;Oc&eacute;an Indien depuis l&rsquo;antiquit&eacute;, trouver dans leurs &eacute;crits des r&eacute;ponses qui avaient &eacute;chapp&eacute; &agrave; mes pr&eacute;d&eacute;cesseurs. &Agrave; condition de remonter le temps &agrave; partir des d&eacute;cennies pr&eacute;c&eacute;dant imm&eacute;diatement l&rsquo;arriv&eacute;e des Europ&eacute;ens dans l&rsquo;Oc&eacute;an Indien.<br>
Or cette p&eacute;riode &eacute;tait riche en informations&nbsp;:<br>
Le t&eacute;moignage des Malgaches de la r&eacute;gion de Matitanana sur l&rsquo;&eacute;chouage d&rsquo;une jonque charg&eacute;e de girofle ouvrait la perspective d&rsquo;une voie directe entre l&rsquo;Indon&eacute;sie et Mozambique contournant Madagascar par le sud. <br>
Cette hypoth&egrave;se &eacute;tait confirm&eacute;e par les Goudjarati dont le navire avait &eacute;t&eacute; pouss&eacute; &agrave; la c&ocirc;te par une temp&ecirc;te dans la r&eacute;gion de Tolanaro (Fort Dauphin) vers 1480. <br>
De l&rsquo;aventure m&eacute;moris&eacute;e par la tradition de p&ecirc;cheurs de baleines de la c&ocirc;te ouest de Madagascar qui &eacute;taient descendus si bas dans le sud qu&rsquo;ils avaient rencontr&eacute; des icebergs, je tirai l&rsquo;hypoth&egrave;se que les Malgaches avaient pu d&eacute;couvrir la voie Sud menant aux Mascareignes en tentant de regagner leur point de d&eacute;part. <br>
Enfin, dans les &eacute;crits de Sulayman Al Mahri, parmi les noms des ports et villes de Madagascar et des &icirc;les limitrophes, figuraient ceux des Mascareignes. Partant du constat que l&rsquo;auteur arabe avait transcrit phonologiquement tous les noms de lieux malgaches (B&iuml;m&auml;r&uuml;h pour Bemaro, Mank&auml;ra pour Mangoro&hellip;), je m&rsquo;attelai au d&eacute;cryptage des noms Tirizaha, Tir-i rakh&#257; et al-W&#257;ghil. Comme les noms pr&eacute;c&eacute;dents, c&rsquo;&eacute;taient des mots &eacute;crits en graphie arabe mais emprunt&eacute;s &agrave; une autre langue. Et dans cette autre langue qui &eacute;tait le malgache, ils correspondaient respectivement &agrave;&nbsp;: &laquo;&nbsp;qu&rsquo;on voit de loin&nbsp;&raquo;, &laquo;&nbsp;au loin en mer&raquo; et &laquo;&nbsp;for&ecirc;t en &eacute;vidence&nbsp;&raquo;. Ce dernier toponyme correspondait &agrave; la description de cette &icirc;le couverte de for&ecirc;ts que tous les visiteurs europ&eacute;ens donn&egrave;rent &agrave; l&rsquo;aube du XVIIe si&egrave;cle &agrave; la R&eacute;union, l&rsquo;Anglais Samuel Castelton l&rsquo;appelant m&ecirc;me England&rsquo;s forest.<br>
Ainsi &eacute;tait &eacute;tablie la continuit&eacute; de sens entre le malgache ala harihary et ilhas masca rehmas de la carte Kunstmann IV. Cette caract&eacute;ristique de la R&eacute;union en faisait un rep&egrave;re pour les navigateurs mais elle n&rsquo;&eacute;tait pas la seule. L&rsquo;activit&eacute; du volcan y &eacute;tait aussi pour beaucoup. Mais ce d&eacute;tail aussi avait &eacute;t&eacute; n&eacute;glig&eacute; par les historiens qui avaient pris comme postulat que si avant l&rsquo;arriv&eacute;e des Europ&eacute;ens des navigateurs avaient eu connaissance de l&rsquo;existence de l&rsquo;&icirc;le, ils l&rsquo;avaient d&ucirc; au hasard de quelque d&eacute;rive exceptionnelle. Cette attitude avait conduit les historiens &agrave; transposer le t&eacute;moignage d&rsquo;Idrisi au profit de la Grande Comore. Or la relecture, dans le contexte, de lignes consacr&eacute;es &agrave; l&rsquo;&icirc;le situ&eacute;e pr&egrave;s de Madagascar (que l&rsquo;auteur d&eacute;signe du nom de Sarbuwa) &laquo;&nbsp;peu consid&eacute;rable, domin&eacute;e par une haute montagne dont le sommet et les flancs sont inaccessibles parce qu&rsquo;elle br&ucirc;le tout ce qui s&rsquo;en approche&hellip;&raquo; ne laisse place &agrave; aucune confusion avec la Grande Comore connue sous le nom de Angaz&iuml;qa, habit&eacute;e et fr&eacute;quent&eacute;e par les marins musulmans depuis le VIIIe si&egrave;cle. L&rsquo;&icirc;le volcan &eacute;tait bien la R&eacute;union.</span><br>
En quelques lignes, Idrisi fournissait des informations pr&eacute;cieuses&nbsp;: <br>
L&rsquo;&icirc;le &eacute;tait fr&eacute;quent&eacute;e au XIIe si&egrave;cle, <br>
ses sources pr&eacute;sentaient un int&eacute;r&ecirc;t certain, <br>
les navigateurs l&rsquo;abordaient par le sud-est, <br>
enfin l&rsquo;activit&eacute; volcanique d&eacute;crite par les t&eacute;moins de l&rsquo;&eacute;poque &eacute;tait importante. <br>
Le texte d&rsquo;Idrisi redonnait de l&rsquo;int&eacute;r&ecirc;t au Puits arabe de Saint-Philippe. Et l&rsquo;&eacute;tude des t&eacute;moignages cumul&eacute;s sur la vie maritime dans l&rsquo;Oc&eacute;an Indien par les g&eacute;ographes arabes entre le IXe et le XVe si&egrave;cle ouvrait la perspective &agrave; la place qu&rsquo;avaient pu tenir les Mascareignes &agrave; cette &eacute;poque&nbsp;: celle d&rsquo;&icirc;les relais. <br>
&Agrave; pr&eacute;sent qu&rsquo;il &eacute;tait &eacute;tabli que les &icirc;les avaient &eacute;t&eacute; fr&eacute;quent&eacute;es de tr&egrave;s longue date, il importait de trouver la ou les routes sur lesquelles elles s&rsquo;&eacute;taient trouv&eacute;es.<br>
En m&rsquo;appuyant sur les &eacute;crits du XVIIe si&egrave;cle signalant la pr&eacute;sence de plantes exotiques caract&eacute;ristiques de mouvements migratoires, j&rsquo;aboutis &agrave; la conclusion que Maurice et la R&eacute;union n&rsquo;avaient pas &eacute;t&eacute; que des lieux d&rsquo;escales tr&egrave;s br&egrave;ves n&eacute;cessaires &agrave; l&rsquo;aiguade, mais avaient connu au cours des quinze premiers si&egrave;cles de notre &egrave;re des p&eacute;riodes de pr&eacute;sence de v&eacute;ritables &eacute;tablissements motiv&eacute;s par l&rsquo;int&eacute;r&ecirc;t qu&rsquo;elles pr&eacute;sentaient comme source d&rsquo;approvisionnement en bois de qualit&eacute;, voire pr&eacute;cieux, plantes m&eacute;dicinales, produits tr&egrave;s recherch&eacute;s tel l&rsquo;alo&egrave;s et l&rsquo;ambre gris.<br>
Des indices recueillis il &eacute;tait possible de d&eacute;duire que<br>
Si les cabris avaient pu &ecirc;tre introduits &agrave; la R&eacute;union indiff&eacute;remment par les Arabes ou les Indiens, <br>
la pr&eacute;sence arabe avait &eacute;t&eacute; plus marqu&eacute;e &agrave; la R&eacute;union, avec la pr&eacute;sence d&rsquo;un arabica (le caf&eacute; pointu) et de la canne &agrave; sucre. <br>
Alors que les traces du passage de groupes humains venus de l&rsquo;Inde &eacute;taient &eacute;videntes &agrave; Maurice avec la pr&eacute;sence du coco et du macaque. <br>
Quant &agrave; l&rsquo;introduction du citron galet, du tamarin et du vangassay &agrave; la R&eacute;union, elle &eacute;tait presque &agrave; coup s&ucirc;r &agrave; mettre &agrave; l&rsquo;actif de navigateurs venus du sud de l&rsquo;Inde ou d&rsquo;Indon&eacute;sie. <br>
On peut ainsi se rendre compte que les Mascareignes portent les traces du rayonnement des marines de l&rsquo;Oc&eacute;an Indien et des routes qu&rsquo;elles utilis&egrave;rent en plus de celles recens&eacute;es par Ibn Majid.<br>
Il me fut assez facile de d&eacute;terminer la &laquo;&nbsp;route des Mascareignes&nbsp;&raquo; fr&eacute;quent&eacute;e par les boutres du Y&eacute;men, du Golfe persique et du Goudjarat entre le IXe et le XVIe si&egrave;cle. Je le fis en confrontant les &eacute;crits modernes consacr&eacute;s &agrave; l&rsquo;activit&eacute; maritime traditionnelle des pays riverains de l&rsquo;oc&eacute;an Indien (allant de Mozambique aux Maldives en passant par le Y&eacute;men) &agrave; la litt&eacute;rature arabe des IXe et Xe si&egrave;cles.<br>
Le p&eacute;riple s&rsquo;&eacute;talait sur neuf ou dix mois. Les boutres partaient de Basrah ou Mascate avec des chargements de dates vers octobre. Leur cargaison &eacute;tait d&eacute;barqu&eacute;e dans les ports du Sud-ouest de l&rsquo;Inde d&rsquo;o&ugrave; ils repartaient entre le d&eacute;but d&eacute;cembre et le d&eacute;but janvier vers les &icirc;les Mascareignes et Madagascar. Ils disposaient d&rsquo;un mois pour y collecter des produits int&eacute;ressant leur pays d&rsquo;attache mais aussi les marchands de la zone allant de Sofala &agrave; Kilwa. Ils y arrivaient vers mars. L&agrave;, ils n&eacute;gociaient probablement une partie de leur collecte, et compl&eacute;taient leur cargaison avec des produits de tr&egrave;s grande valeur (l&rsquo;or et l&rsquo;ivoire venus de l&rsquo;arri&egrave;re pays). Ensuite, comme c&rsquo;&eacute;tait encore le cas au XXe si&egrave;cle, ils remontaient en faisant du cabotage le long de la c&ocirc;te d&rsquo;Afrique et la P&eacute;ninsule arabique. <br>
La d&eacute;couverte de cette route dans sa portion situ&eacute;e entre l&rsquo;Inde du sud et les Mascareignes fut certainement bien ant&eacute;rieure &agrave; l&rsquo;expansion arabe. La question reste &agrave; creuser mais la pr&eacute;sence &agrave; Maurice de cocotiers permet de penser qu&rsquo;&agrave; partir du sud de l&rsquo;Inde ou de Ceylan des navigateurs aient pu gagner les Maldives, les Chagos et s&rsquo;aventurer jusqu&rsquo;aux Mascareignes. <br>
Mais le coco tout comme les agrumes pouvait avoir &eacute;t&eacute; tout aussi bien introduit par des navigateurs Austron&eacute;siens. <br>
En effet, alors que je m&rsquo;&eacute;tais pendant longtemps content&eacute; de recherches sur l&rsquo;arriv&eacute;e de navigateurs suivant la voie les menant de l&rsquo;Inde du sud-est vers les &icirc;les du Sud-ouest de l&rsquo;oc&eacute;an Indien, la pr&eacute;sence de ces plantes existant aux Mascareignes lors de l&rsquo;arriv&eacute;e des Europ&eacute;ens m&rsquo;obligea &agrave; revoir un certain nombre d&rsquo;affirmations d&rsquo;historiens auxquelles j&rsquo;avais adh&eacute;r&eacute;. Ceux-ci se fiaient &agrave; l&rsquo;absence de t&eacute;moignages sur une travers&eacute;e sans escale de Java ou Sumatra &agrave; Madagascar dans les &eacute;crits de lettr&eacute;s arabes ou chinois r&eacute;put&eacute;s pour avoir voyag&eacute; de l&rsquo;Afrique &agrave; l&rsquo;Extr&ecirc;me Orient en passant par l&rsquo;Insulinde.<br>
Ils en avaient tir&eacute; la conclusion, vite &eacute;rig&eacute;e en v&eacute;rit&eacute;, que la distance tr&egrave;s grande et l&rsquo;Oc&eacute;an Indien d&eacute;crit comme tr&egrave;s dangereux par les auteurs anciens constituaient un obstacle insurmontable pour les navires de l&rsquo;&eacute;poque. La dur&eacute;e de la travers&eacute;e posait aussi &agrave; leurs yeux un probl&egrave;me de survie.<br>
D&rsquo;o&ugrave; le postulat admis par tous que pour se rendre &agrave; l&rsquo;ouest de l&rsquo;oc&eacute;an Indien, les Austron&eacute;siens avaient emprunt&eacute; la voie du nord et proc&eacute;d&eacute; par sauts de puce.<br>
La travers&eacute;e effectu&eacute;e en un peu plus d&rsquo;un mois par l&rsquo;Am&eacute;ricain Bob Hobman sur une pirogue oc&eacute;anienne construite &agrave; l&rsquo;ancienne m&rsquo;ouvrit des perspectives qu&rsquo;&eacute;largirent encore d&rsquo;autres &eacute;l&eacute;ments auxquels j&rsquo;accordai un grand cr&eacute;dit&nbsp;:<br>
La survie en mer, comme en avait t&eacute;moign&eacute; ce polyn&eacute;sien qui avait d&eacute;riv&eacute; pendant trois mois loin de toute terre, &eacute;tait possible, m&ecirc;me en cas de p&eacute;nurie de vivres. <br>
L&rsquo;organisme humain pouvait, si n&eacute;cessaire, supporter le remplacement de l&rsquo;eau douce par de l&rsquo;eau de mer comme l&rsquo;avait prouv&eacute; l&rsquo;exp&eacute;rience de Bombard. <br>
Certains peuples marins d&rsquo;Oc&eacute;anie &eacute;taient h&eacute;ritiers d&rsquo;un savoir mill&eacute;naire de navigation &agrave; l&rsquo;&eacute;toile, comme l&rsquo;avait d&eacute;montr&eacute; la travers&eacute;e du Pacifique de Mau Pialug. <br>
Me replongeant alors dans les auteurs anciens je d&eacute;couvris que Raphta, nom donn&eacute; par les Romains &agrave; Kilwa &eacute;tait le port o&ugrave; des hommes venus de tr&egrave;s loin sur des sortes de radeaux (l&rsquo;auteur utilisait le terme &laquo;&nbsp;ratis&nbsp;&raquo;) livraient au d&eacute;but du premier si&egrave;cle de notre &egrave;re des &eacute;pices. La latitude du lieu excluant une travers&eacute;e de l&rsquo;oc&eacute;an Indien par le nord m&rsquo;amena &agrave; chercher d&rsquo;autres t&eacute;moignages et vestiges de traces de cette travers&eacute;e en droite ligne. Ce qui faisait remonter la pr&eacute;sence des Austron&eacute;siens &agrave; Madagascar &agrave; une p&eacute;riode bien ant&eacute;rieure au IXe si&egrave;cle.<br>
Puisqu&rsquo;il avait &eacute;t&eacute; question de bateaux et que Raphta tenait son nom des bateaux cousus, je me mis &agrave; m&rsquo;int&eacute;resser au m&rsquo;tepe, un navire cousu qui avait surv&eacute;cu dans la r&eacute;gion de Mozambique jusqu&rsquo;au XXe si&egrave;cle.<br>
Car &agrave; la diff&eacute;rence du boutre appel&eacute; sambuk sur toute la fa&ccedil;ade maritime de l&rsquo;Est africain, les termes m&rsquo;tepe, mkumbwi (en zoulou) et mtumbwi (en swahili) signifiaient &laquo;&nbsp;pirogue&nbsp;&raquo; et parmi les caract&eacute;ristiques techniques dont certaines avaient des attaches avec l&rsquo;Arabie et l&rsquo;Insulinde, la plus originale, la voile &eacute;tait h&eacute;rit&eacute;e d&rsquo;une r&eacute;gion du monde &agrave; laquelle je n&rsquo;avais pas pens&eacute; jusqu&rsquo;alors&nbsp;: la M&eacute;lan&eacute;sie et plus pr&eacute;cis&eacute;ment la c&ocirc;te est de la Papouasie / Nouvelle Guin&eacute;e. <br>
Or, si certains auteurs arabes du Moyen &Acirc;ge, avaient signal&eacute; les relations maritimes entre Sumatra ou Java et Madagascar, si, &agrave; partir de leurs &eacute;crits des historiens modernes avaient pr&eacute;cis&eacute; les attaches linguistiques et culturelles existant entre les M&eacute;rina et Kalimantan, personne n&rsquo;avait jamais &eacute;voqu&eacute; le moindre contact entre la M&eacute;lan&eacute;sie et l&rsquo;est de l&rsquo;Afrique. <br>
Intrigu&eacute; par l&rsquo;incongruit&eacute; apparente du d&eacute;tail de la voile du m&rsquo;tepe, je m&rsquo;attelai &agrave; une analyse de la r&eacute;partition des diff&eacute;rents types de pirogues oc&eacute;aniennes dans les oc&eacute;ans Indien et Pacifique. <br>
Je d&eacute;couvris alors qu&rsquo;&agrave; la diff&eacute;rence des pirogues de toute la r&eacute;gion Est de l&rsquo;Afrique et des Comores qui &eacute;taient h&eacute;riti&egrave;res de la technique Indon&eacute;sienne, <br>
les pirogues des Vezo, peuple du sud ouest de Madagascar, appartenaient au groupe de pirogues M&eacute;lan&eacute;siennes. <br>
Le terme laka d&eacute;signant ces pirogues n&rsquo;&eacute;tait pas, comme un linguiste l'avait avanc&eacute;, d&rsquo;origine indon&eacute;sienne mais m&eacute;lan&eacute;sienne, <br>
Les rapports m&ecirc;me des Vezo &agrave; la mer, leur imaginaire refl&eacute;t&eacute; par un mythe fondateur, certaines pratiques cultuelles et les termes qui s&rsquo;y rapportaient les apparentaient en partie &agrave; un peuple du golfe de Papouasie, en partie &agrave; un autre peuple du Nord-est de la Nouvelle Guin&eacute;e. <br>
Ces d&eacute;couvertes rendaient caduque l&rsquo;hypoth&egrave;se de Dhal selon laquelle les Vezo &eacute;taient venus de Bangka comme convoyeurs des M&eacute;rina. Mais elles entra&icirc;naient d&rsquo;autres suppositions&nbsp;:<br>
S&rsquo;ils &eacute;taient venus de M&eacute;lan&eacute;sie, et qu&rsquo;ils s&rsquo;&eacute;taient install&eacute;s dans le Sud-ouest malgache, alors leur travers&eacute;e n&rsquo;avait peut-&ecirc;tre pas &eacute;t&eacute; contemporaine de celle des peuples qui avaient touch&eacute; Madagascar par le Nord-est et l&rsquo;Est et avaient colonis&eacute; les Hauts plateaux. <br>
La voie qu&rsquo;ils avaient suivie autour de 20&deg; sud &eacute;tant plus m&eacute;ridionale que celle situ&eacute;e par 9 ou 10&deg; sud propos&eacute;e jusqu&rsquo;&agrave; pr&eacute;sent par les partisans de la travers&eacute;e en droite ligne &eacute;tait plus conforme &agrave; une travers&eacute;e en un mois favoris&eacute;e par le courant Sud &eacute;quatorial. <br>
En l&rsquo;empruntant, les navigateurs avaient toutes les chances, &agrave; partir de l&rsquo;&icirc;le Rodrigues, d&rsquo;&ecirc;tre dirig&eacute;s par la branche sud du courant vers les deux grandes Mascareignes, le sud de Madagascar et la r&eacute;gion de Mossel Bay en Afrique du Sud. <br>
Cette derni&egrave;re conjecture &eacute;tait d&rsquo;autant plus s&eacute;duisante qu&rsquo;elle fournissait une explication solide &agrave; la fixation des Vezo dans le sud-ouest de Madagascar et non dans le Nord de l&rsquo;&icirc;le, et qu&rsquo;elle &eacute;tait confort&eacute;e par les t&eacute;moignages des premiers Europ&eacute;ens arriv&eacute;s dans la zone&nbsp;: les m&ecirc;mes vari&eacute;t&eacute;s d&rsquo;agrumes (vangassay, citron galet&hellip;) se retrouvaient dans l&rsquo;extr&ecirc;me sud de la R&eacute;union et dans le sud de Madagascar. <br>
Il restait une interrogation de taille. Comment avaient-ils effectu&eacute; la travers&eacute;e&nbsp;? Car les laka, pirogues modestes &agrave; balancier simple, n&rsquo;avaient pu satisfaire aux exigences d&rsquo;une si longue navigation.<br>
Les &eacute;l&eacute;ments d&eacute;terminants de r&eacute;ponse me furent fournis par une &eacute;mission de Thalassa et les travaux d&rsquo;un ethnologue qui avait &eacute;tudi&eacute; les habitudes des Vezo dans les ann&eacute;es 1930. Le bois utilis&eacute; par les Vezo pour la construction de leurs pirogues se situant tr&egrave;s loin, &agrave; l&rsquo;int&eacute;rieur de l&rsquo;&icirc;le, ils fa&ccedil;onnaient sur place plusieurs monoxyles qu&rsquo;ils transportaient ensuite par voie fluviale jusqu&rsquo;&agrave; la c&ocirc;te en les chargeant sur des pirogues doubles, laka vata hamba, inspir&eacute;es pour leur construction de la technique des grandes pirogues de voyage, lakato&iuml; et akona, des Motu et Ma&iuml;lu du golfe de Papouasie.<br>
Il ne faisait plus de doute que les anc&ecirc;tres des Vezo avaient fait la travers&eacute;e. Et j&rsquo;&eacute;tais convaincu &agrave; pr&eacute;sent que la p&eacute;rennit&eacute; du groupe humain dans la r&eacute;gion de la rivi&egrave;re Onilahy impliquait qu&rsquo;il avait d&ucirc; y avoir plusieurs travers&eacute;es, voire plusieurs allers et retours.<br>
L&rsquo;absence de traces dans le Nord de l&rsquo;Oc&eacute;an Indien excluait le retour par le Nord. Le retour s&rsquo;&eacute;tait donc effectu&eacute; par le sud. Cette d&eacute;duction serait rest&eacute;e une pure sp&eacute;culation si je n&rsquo;avais trouv&eacute; chez un auteur arabe du IXe si&egrave;cle, Ibn Rusteh, un passage signalant qu&rsquo;une des deux routes emprunt&eacute;es entre le pays des Zanj et Z&#257;baj passait par une r&eacute;gion o&ugrave; le soleil n&rsquo;appara&icirc;t que six heures par jour. Il me fallait &agrave; pr&eacute;sent confirmer cette hypoth&egrave;se. Avec raison, je misai sur les survivances linguistiques d&rsquo;un espace de rencontre et d&rsquo;&eacute;changes culturels entre les groupes humains situ&eacute;s en diff&eacute;rents points du circuit. S&rsquo;ils n&rsquo;&eacute;taient pas nombreux, ils existaient.<br>
Preuve que les M&eacute;lan&eacute;siens avaient eu des contacts avec diff&eacute;rents peuples de la r&eacute;gion, <br>
ceux-ci leur avaient emprunt&eacute; les noms des embarcations. Dans le sud-est de l&rsquo;Australie, aux environs de la rivi&egrave;re Murray, les Kaurna utilisaient le terme yoko pour d&eacute;signer la pirogue. &Agrave; l&rsquo;autre bout de l&rsquo;Oc&eacute;an Indien, &agrave; c&ocirc;t&eacute; du nom isikhephe d&eacute;signant la pirogue classique, le xhosa, langue parl&eacute;e dans la r&eacute;gion du Cap dispose du terme inkanawa pour d&eacute;signer un bateau, mot rappelant &eacute;trangement le nom akona donn&eacute; par les motu aux pirogues doubles. <br>
Les termes hatitau des Khoikhoi, indoda du zoulou et du xhosa, indvodza du swasi et ondaty du sud de madagascar d&eacute;signant l&rsquo;homme permettent de penser qu&rsquo;il y eut des relations &eacute;troites entre les peuples concern&eacute;s s&eacute;par&eacute;s par le canal de Mozambique. <br>
Enfin au Nord de l&rsquo;Australie, dans le golfe de Carpentarie, une langue en voie d&rsquo;extinction, le lardil, &eacute;tait la seule langue &agrave; clics de toute l&rsquo;Oc&eacute;anie, et partageait cette sp&eacute;cificit&eacute; avec les langues khoi parl&eacute;es en Afrique du sud avant l&rsquo;arriv&eacute;e des bantouphones. <br>
La confrontation de toutes les donn&eacute;es linguistiques, des t&eacute;moignages, du contexte historique et de l&rsquo;histoire du climat depuis deux mille ans me permirent d&rsquo;avancer que la premi&egrave;re travers&eacute;e avait pu prendre place entre le premier si&egrave;cle avant notre &egrave;re et le premier si&egrave;cle de notre &egrave;re. <br>
Quant &agrave; la voie du sud, elle avait certainement &eacute;t&eacute; abandonn&eacute;e vers le milieu du IXe si&egrave;cle pour deux raisons&nbsp;: <br>
les conditions m&eacute;t&eacute;orologiques extr&ecirc;mement d&eacute;favorables &agrave; la navigation dans le sud et favorables au nord de l&rsquo;&eacute;quateur vers le milieu du IX e si&egrave;cle, <br>
le d&eacute;veloppement des relations &eacute;conomiques et culturelles entre les zones continentales de l&rsquo;Oc&eacute;an Indien avec comme p&ocirc;le dominant l&rsquo;Arabie, le Golfe persique et le Gujarat <br>
En l&rsquo;absence d&rsquo;&eacute;crits concernant la R&eacute;union, le seul espoir de trouver des preuves du passage et peut-&ecirc;tre de s&eacute;jour d&rsquo;hommes dans l&rsquo;&icirc;le repose sur l&rsquo;arch&eacute;ologie. Mais la situation n&rsquo;est pas brillante. Alors que tous les autres d&eacute;partements de France et d'Outre-mer sont pourvus d'un d&eacute;partement d'arch&eacute;ologie, qui s'est modernis&eacute; au fur et &agrave; mesure, qui est devenu le service r&eacute;gional d'arch&eacute;ologie, avec des organismes scientifiques qui supportent les frais, avec des budgets, etc., La R&eacute;union n&rsquo;a rien. <br>
De sorte que quand j'ai commenc&eacute; &agrave; chercher dans les journaux des vingt-cinq derni&egrave;res ann&eacute;es des informations qui auraient pu s&rsquo;inscrire dans le cadre des hypoth&egrave;ses que j&rsquo;avan&ccedil;ais, j'ai &eacute;t&eacute; surpris de constater qu&rsquo;en 1978, &agrave; Saint-Leu, on &eacute;tait tomb&eacute; par hasard sur un tumulus fun&eacute;raire et que la personne comp&eacute;tente pour demander l&rsquo;intervention d&rsquo;une mission arch&eacute;ologique avait pris l&rsquo;initiative de faire entourer la d&eacute;couverte d&rsquo;un fil de fer barbel&eacute;. Et le comble c&rsquo;est que cette personne, universitaire de renom, avait quatre ans plus t&ocirc;t repr&eacute;sent&eacute; la France &agrave; une rencontre d&rsquo;experts de l&rsquo;UNESCO sur l&rsquo;arch&eacute;ologie.<br>
Et puis, j&rsquo;ai trouv&eacute; cette fameuse mise &agrave; jour d&rsquo;ossements &agrave; l&rsquo;occasion de travaux de terrassement sur le front de mer de Saint-Pierre, une premi&egrave;re fois en 1983, puis en 2000. Et je me suis rendu compte que la seule personne qui, en 1983, s&rsquo;&eacute;tait passionn&eacute;e pour la question s'&eacute;tait retrouv&eacute;e face &agrave; un mur d&rsquo;indiff&eacute;rence. Pourtantle vendredi 29, au bout de quelques heures d&rsquo;intervention, elle avait fait un constat int&eacute;ressant&nbsp;: <br>
Les ossements se trouvaient tous en dehors des limites de l&rsquo;ancien cimeti&egrave;re ouvert en 1729 &agrave; l&rsquo;occasion de l&rsquo;&eacute;pid&eacute;mie de variole et ferm&eacute; avant 1830. <br>
Le cas de la s&eacute;pulture d'un enfant avait m&ecirc;me interpell&eacute; ceux qui, &agrave; chaud, avaient tent&eacute; de donner des explications &agrave; la d&eacute;couverte. En fait, l&rsquo;inhumation datait certainement de 1729, peu avant la d&eacute;limitation officielle du cimeti&egrave;re. Le mort &eacute;tait probablement de classe ais&eacute;e, puisque le bois du cercueil, de tr&egrave;s bonne qualit&eacute; &eacute;tait encore relativement bien conserv&eacute;. Mais l&rsquo;int&eacute;r&ecirc;t de la d&eacute;couverte de ce cercueil tenait &agrave; la faible profondeur de la tombe, cinquante centim&egrave;tres au dessous du niveau du sol actuel, profondeur classique des tombes avant 1820&nbsp;et surtout &agrave; sa situation en aplomb d&rsquo;un des autres squelettes sans s&eacute;pulture situ&eacute;s entre 2,60 m&egrave;tres et 3 m&egrave;tres de profondeur. <br>
Et dans son rapport, confirm&eacute; par des photos prises par un journaliste, la scientifique signalait que les gens avaient les bras non pas crois&eacute;s sur la poitrine comme c'&eacute;tait dans le cas de personnes inhum&eacute;es selon le rite catholique, mais qu&rsquo;ils avaient les bras &eacute;tendus le long du corps et que certains &eacute;taient couch&eacute;s sur le c&ocirc;t&eacute;. <br>
Lorsqu&rsquo;elle revint le lundi, pour continuer ses travaux sur ce qui aurait pu &ecirc;tre un chantier arch&eacute;ologique int&eacute;ressant, la tranch&eacute;e avait &eacute;t&eacute; referm&eacute;e par l&rsquo;entreprise de travaux publics.<br>
En 2000, le probl&egrave;me soulev&eacute; par la d&eacute;couverte d&rsquo;autres squelettes un peu plus loin fut r&eacute;gl&eacute; de fa&ccedil;on encore plus exp&eacute;ditive. La gendarmerie et le m&eacute;decin l&eacute;giste d&eacute;cr&eacute;t&egrave;rent que les morts &eacute;taient l&agrave; depuis plus de quarante ans et la DRAC absente lors du constat, &eacute;tait arriv&eacute;e quand l&rsquo;emplacement avait &eacute;t&eacute; b&eacute;tonn&eacute;.<br>
Il n&rsquo;est pas exag&eacute;r&eacute; de dire, au vu de ces comportements, que la R&eacute;union a entre autres sp&eacute;cificit&eacute;s le triste privil&egrave;ge d&rsquo;&ecirc;tre le pays du d&eacute;ni arch&eacute;ologique. Or notre &icirc;le se trouve dans une zone o&ugrave; l&rsquo;arch&eacute;ologie a un r&ocirc;le essentiel &agrave; jouer&nbsp;: un chantier arch&eacute;ologique digne de ce nom &agrave; Saint-Pierre en 1983 aurait peut-&ecirc;tre ouvert la voie &agrave; des recherches d&eacute;cisives sur le pass&eacute; des terres du Sud de l&rsquo;Oc&eacute;an Indien.<br>
Les travaux men&eacute;s sur Madagascar, ne concernent que la recherche de ce qui s'inscrit dans le cadre de ce qu'on sait de l&rsquo;&icirc;le. Or il existe dans le Sud malgache des tumulus qui &eacute;taient l&agrave; quand les Sakalaves sont arriv&eacute;s, quand les Tandroy sont arriv&eacute;s. Et ces tumulus en rappellent d&rsquo;autres qu&rsquo;on trouve en Afrique du Sud. Est-ce que c'est la m&ecirc;me chose ? Est-ce que c'est diff&eacute;rent ? Il ne faut pas oublier non plus que les Motus, quand ils ont fait leur travers&eacute;e, ne connaissaient probablement pas le fer. Seuls des travaux men&eacute;s en interdisciplinarit&eacute; par des scientifiques peuvent apporter des r&eacute;ponses. <br>
C'est pour &ccedil;a aussi que j'ai &eacute;crit Candide et l&rsquo;ancien puits. Pour interpeller ceux qui ont vocation &agrave; travailler sur le pass&eacute;, les historiens, les arch&eacute;ologues et leur dire qu&rsquo;il ne faut pas s'arr&ecirc;ter &agrave; ce qu'on sait, &agrave; ses certitudes, qu&rsquo;il faut s'interroger encore. On peut se tromper. On peut penser que je r&ecirc;ve, mais je r&eacute;ponds qu&rsquo;on n'a pas le droit de n&eacute;gliger la moindre piste pouvant ouvrir &agrave; la connaissance de tout un pan de l'humanit&eacute; parce qu'il ne ma&icirc;trisait pas l'&eacute;criture, parce qu'il vivait dans des soci&eacute;t&eacute;s qui ne connaissaient que la pierre et le v&eacute;g&eacute;tal et pas le fer. <br>
Je terminerai en vous invitant, si je vous ai convaincus, &agrave; faire avancer, dans votre sph&egrave;re d&rsquo;influence, l&rsquo;id&eacute;e qu&rsquo;il est important qu'on aligne La R&eacute;union sur l'ensemble de ce qui se fait ailleurs sur le territoire national en mati&egrave;re d'arch&eacute;ologie. </p>
    <p align="center"><span class="Style4">QUESTIONS </span></p>
    <p align="justify">      <span class="Style110">Question&nbsp;:</span> Peteira ce n&rsquo;est pas 1507, mais c'est 1504&nbsp;? <br>
      <span class="Style110">R&eacute;ponse&nbsp;:</span> 1504, oui. Il a quitt&eacute; en 1503, et est arriv&eacute; le 9 f&eacute;vrier, ce doit &ecirc;tre le 9 f&eacute;vrier parce que c'est le seul navire qui soit pass&eacute; dans cette p&eacute;riode de l&rsquo;ann&eacute;e. Bien s&ucirc;r on n'a pas la date exacte puisque ce n&rsquo;est pas &eacute;crit, mais par recoupement on peut estimer en tous cas qu&rsquo;il est arriv&eacute; entre janvier et mars. <br>
      Question&nbsp;: C'est une question peut-&ecirc;tre un peu farfelue, mais je me demandais les voyages de Sindbad dans &laquo;&nbsp;les Mille et une Nuits&nbsp;&raquo;, est-ce que ces voyages ne se r&eacute;f&egrave;reraient pas aussi &agrave; ce qu'ils appelaient je crois un peu &laquo;&nbsp;l'envers du monde&nbsp;&raquo;, c'est-&agrave;-dire pass&eacute; la ligne Equateur et puis se retrouver dans un monde d'&icirc;les. Je ne sais pas est-ce qu'il y a une r&eacute;f&eacute;rence ? <br>
      R&eacute;ponse&nbsp;: H&eacute; bien, vous savez&nbsp;? Sindbad m'a beaucoup aid&eacute; parce que les g&eacute;ographes arabes donnaient des informations assez sch&eacute;matiques. Et l&rsquo;auteur de Sindbad a fait le r&eacute;cit des gens qui voyageaient, des marins qui racontaient &agrave; l'auteur leurs voyages. Et l&agrave; sous une forme tr&egrave;s imag&eacute;e, tr&egrave;s po&eacute;tique, on a un voyage &agrave; travers tout l'Oc&eacute;an Indien. Par exemple, on situe le deuxi&egrave;me voyage dans la r&eacute;gion de Madagascar, le premier voyage du c&ocirc;t&eacute; des Chagos. Et puis, dans le septi&egrave;me voyage il va jusqu'en Chine. Donc pour le IXe si&egrave;cle, Sindbad m'a beaucoup aid&eacute;, &agrave; travers les coutumes des gens qui voyageaient, qui se faisaient d&eacute;poser sur une &icirc;le, qui faisaient des collectes, qui travaillaient et qui &eacute;taient repris plus tard par d'autres navigateurs parce qu'il y avait entre tous ces navigateurs arabes qui sillonnaient les oc&eacute;ans une solidarit&eacute; &eacute;norme, solidarit&eacute; confessionnelle et v&eacute;ritable confr&eacute;rie de la mer. C&rsquo;est pourquoi Sindbad le marin est un apport int&eacute;ressant qui enrichit les auteurs arabes. Et pour vous pr&eacute;ciser les choses, c'est que lorsque je tombe sur le document de Ibn Rusteh datant du 9&egrave;me si&egrave;cle, je fais le rapprochement avec le r&eacute;cit de Sindbad . C&rsquo;est ce qui rend pertinente l&rsquo;analyse de Codine qui, dans son livre sur les g&eacute;ographes arabes du Moyen &Acirc;ge, souligne qu&rsquo;il ne comprend pas pourquoi avant le 10&egrave;me si&egrave;cle les g&eacute;ographes arabes d&eacute;crivent un Oc&eacute;an Indien ouvert et qu'&agrave; partir du 10&egrave;me si&egrave;cle l'Oc&eacute;an Indien semble se refermer &agrave; la hauteur de Sofala. <br>
      Eh bien, l'explication peut &ndash; je dis bien elle peut &ndash; &ecirc;tre l&agrave;. Et elle peut correspondre &agrave; cette r&eacute;alit&eacute; que pendant cinquante ou soixante ans, il y avait eu des conditions tellement affreuses de navigation dans le sud de l'Oc&eacute;an Indien que ceux qui y passaient avaient toutes les chances d'&ecirc;tre pris dans des d&eacute;pressions polaires. <br>
      Par contre, dans le nord de l'Oc&eacute;an Indien les conditions ont &eacute;t&eacute; tr&egrave;s favorables &agrave; la navigation, et c'est ce qui fait qu&rsquo;il y a eu cette expansion de la navigation dans le nord de l'Oc&eacute;an Indien. Les g&eacute;ographes arabes n'&eacute;tant plus en contact avec des gens qui venaient du sud et pouvaient leur rapporter des informations, s'en tenaient aux informations qu'ils avaient sur les zones qui &eacute;taient sillonn&eacute;es et c'est ce qui explique peut-&ecirc;tre en partie cette perception d&rsquo;un Oc&eacute;an Indien referm&eacute; vers le sud. D'ailleurs tout &agrave; l'heure quand on a vu la carte d'Idr&icirc;s&icirc;, on a bien constat&eacute; cette image pr&eacute;sentant un recourbement de l'Afrique qui semble se refermer vers l&rsquo;est. <br>
      <span class="Style110">Question&nbsp;: </span>Si en d&eacute;couvrant l'&icirc;le ils l'ont trouv&eacute;e si accueillante pour la nourriture, des choses comme &ccedil;a, pourquoi ils ne s'y sont pas install&eacute;s ? <br>
      <span class="Style110">R&eacute;ponse&nbsp;:</span> Alors l&agrave; c'est une question qui m'a pr&eacute;occup&eacute; pendant longtemps. C'est que l&rsquo;univers des navigateurs &eacute;tait un monde masculin. Si vous lisez le r&eacute;cit des voyages de Sindbad, vous ne trouverez pas beaucoup de traces de femmes. Quand des hommes arrivent dans un pays, m&ecirc;me s'il est merveilleux, s'il n'y a pas de femmes, il n&rsquo;y a pas de colonisation et c'est une explication. Mais il ne faut pas non plus consid&eacute;rer que l'&icirc;le &eacute;tait merveilleuse. Nous avons une vision paradisiaque de notre &icirc;le. Elle n'&eacute;tait pas merveilleuse, elle &eacute;tait - il faut dire &ndash; int&eacute;ressante pour certaines raisons. Mais les navigateurs avaient un port d'attache. Et puis, il faut savoir qu'&agrave; cette &eacute;poque le monde n'avait pas la population qu'il a actuellement, o&ugrave; les gens se bousculent, o&ugrave; il y a surpopulation. Quand, au cours de l&rsquo;histoire de l&rsquo;Humanit&eacute;, les gens se sont d&eacute;plac&eacute;s souvent en peuple, c'est parce qu'il y avait des contraintes &ndash; tiens, je vois un ami qui a travaill&eacute; sur la question, sur l'arriv&eacute;e des Gujerati &agrave; La R&eacute;union &ndash; leur migration a &eacute;t&eacute; due &agrave; une terrible s&eacute;cheresse. Il y a comme &ccedil;a des conjonctures qui font que les gens se d&eacute;placent. <br>
      Dans les Mascareignes, s'il y a des gens venant de l'est ou du nord-est qui se sont install&eacute;s en petits groupes, les groupes ont peut-&ecirc;tre s&eacute;journ&eacute; pendant un certain temps et puis apr&egrave;s ils sont repartis. Des &eacute;tablissements ont certainement exist&eacute; parce qu'on a des indices tels que la pr&eacute;sence des plantes cultiv&eacute;es et d&rsquo;animaux transport&eacute;s pas les hommes. Et je saisis l&rsquo;occasion pour critiquer les historiens. C'est que lorsqu&rsquo;ils s'int&eacute;ressent &agrave; l'histoire de l'Afrique, &agrave; d'autres r&eacute;gions, ils suivent l'arriv&eacute;e des hommes &agrave; la trace en disant telle plante est arriv&eacute;e &agrave; telle date, donc les hommes y &eacute;taient. Et ils ont refus&eacute; d&rsquo;adopter la m&ecirc;me d&eacute;marche pour les Mascareignes. <br>
      Or &agrave; La R&eacute;union il y avait un caf&eacute; de culture, le pointu c'est un arabica. Mais il n'y en avait pas &agrave; Maurice. Si le caf&eacute; avait &eacute;t&eacute; transport&eacute; par des voies naturelles, il y en aurait eu &agrave; Maurice et &agrave; La R&eacute;union, mais l&agrave; on n'en a trouv&eacute; qu'&agrave; La R&eacute;union, et particuli&egrave;rement dans l'ouest. <br>
&Agrave; Maurice, on a trouv&eacute; des macaques, et les macaques cohabitent avec les hommes dans toute une r&eacute;gion qui englobe l'Inde et le Sud-est asiatique. Ce qui serait int&eacute;ressant, c'est de voir d'o&ugrave; viennent ces macaques. On peut mettre &agrave; contribution la recherche g&eacute;n&eacute;tique. On peut retrouver les sites, les chroniques peuvent nous dire o&ugrave; on peut retrouver les premiers macaques, et ce sont des sites qu'on peut fouiller, ce sont des sites qu'on peut qualifier de sensibles. <br>
On a trouv&eacute; &agrave; La R&eacute;union des cabris, on n'en a pas trouv&eacute; &agrave; Maurice. Les cabris ne sont pas venus tous seuls. <br>
&Agrave; La R&eacute;union, quand les premiers habitants sont arriv&eacute;s, ils ont trouv&eacute; de la canne en tr&egrave;s grande quantit&eacute;, mais la canne n'est pas arriv&eacute;e toute seule. <br>
Et puis - alors l&agrave; c'est un d&eacute;tail int&eacute;ressant! - on a trouv&eacute; des vangassay, des citrons-galets, etc., dans le sud &agrave; Saint-Philippe. On en a trouv&eacute; &eacute;galement &agrave; La Montagne. Peut-&ecirc;tre que c&rsquo;&eacute;taient deux points d&rsquo;accostage. Et je pense que les navigateurs qui sont pass&eacute;s &agrave; La R&eacute;union et &agrave; Maurice &eacute;taient, pour certains d'entre-eux, des gens venant de pays qui se situaient dans une zone de go&ucirc;t qui va du sud-est asiatique jusqu'&agrave; Madagascar en passant par le sud de l'Inde et La R&eacute;union. On trouve en effet du vangassaye, originaire du sud est asiatique &agrave; la R&eacute;union et &agrave; Madagascar. Et toute cette zone, &agrave; laquelle nous appartenons,se distingue par une sensibilit&eacute; gustative o&ugrave; le sal&eacute; et l&rsquo;acide domine alors que plus au nord c'est plus le sucr&eacute;. Donc on a des traces. <br>
On a trouv&eacute; &agrave; Maurice des cocotiers, on n&rsquo;en a pas trouv&eacute; &agrave; La R&eacute;union. Eh bien, au nord de Maurice, il y avait aux Maldives des peuples marins qui utilisaient beaucoup le coco pour faire des cordages. On peut trouver encore d&rsquo;autres indices qu'on peut regrouper et qui permettent de formuler des hypoth&egrave;ses s&eacute;rieuses sur l'arriv&eacute;e, sur l'&eacute;tablissement temporaire, je dis bien temporaire, d'hommes dans ces &icirc;les de l'Oc&eacute;an Indien. <br>
Mais moi ce qui m'a le plus surpris, c'est l&rsquo;aventure des Vezo. L&agrave; vraiment je n'avais aucune id&eacute;e de ce qui me serait tomb&eacute; dessus. Je suivais l&rsquo;hypoth&egrave;se de Dhal et puis, au fil de l&rsquo;analyse des aspects culturels qui caract&eacute;risaient les Vezo, je me suis retrouv&eacute; devant des gens qui n&rsquo;avaient pas d&rsquo;attaches avec l'Indon&eacute;sie, mais avec la M&eacute;lan&eacute;sie. <br>
<span class="Style110">Question&nbsp;:</span> Comme tu disais tout &agrave; l'heure, on peut d&eacute;plorer l'absence d'un d&eacute;partement d'arch&eacute;ologie &agrave; La R&eacute;union, et je n'avais pas &agrave; l'&eacute;poque la curiosit&eacute; intellectuelle que tu as eue, je rempla&ccedil;ais dans les ann&eacute;es 60 un m&eacute;decin de Trois Bassins, et un jour on m'a demand&eacute; d'aller sur la Souris Chaude o&ugrave; ils avaient d&eacute;couvert un squelette qui &eacute;tait enterr&eacute; &agrave; deux m&egrave;tres dans le sable dans une villa qui &eacute;tait en construction, et &ccedil;a m'a fait penser au tumulus que tu d&eacute;cris &agrave; Saint Leu , une zone qui se trouve assez proche en fait&hellip; <br>
<span class="Style110">R&eacute;ponse&nbsp;:</span> Sous le tumulus ce ne sont peut-&ecirc;tre pas les m&ecirc;mes gens que ceux qui &eacute;taient &agrave; Saint-Pierre, et &ccedil;a c'est encore un myst&egrave;re&hellip; <br>
      <span class="Style110">Question&nbsp;:</span>&Agrave; l'&eacute;poque j'ai fait mon rapport en disant que c'&eacute;tait ancien tout simplement, sans plus. <br>
      <span class="Style110">R&eacute;ponse&nbsp;:</span> On a encore beaucoup de travail. <br>
      <span class="Style110">Question&nbsp;:</span> En 98 ils ont trouv&eacute; dans les &icirc;les du c&ocirc;t&eacute; de Born&eacute;o - &ccedil;a remonte &agrave; bien plus longtemps je pense que le peuplement dont vous parlez - une des grottes recouverte de&nbsp;??? et ils rapprocheraient &ccedil;a justement des peuples primitifs d&rsquo;Australie, Papouasie et c'est juste pour amener de l'eau &agrave; votre moulin dans le sens o&ugrave; &ccedil;a rentrait d&eacute;j&agrave; a priori c'&eacute;tait des gens qui se d&eacute;pla&ccedil;aient d&eacute;j&agrave; beaucoup, m&ecirc;me s'ils n'avaient pas encore la navigation. <br>
      <span class="Style110">R&eacute;ponse&nbsp;: </span>Vous savez que les gens de la tr&egrave;s haute Antiquit&eacute; voyageaient beaucoup. Vous avez peut-&ecirc;tre vu le film qui a &eacute;t&eacute; tourn&eacute; sous l&rsquo;autorit&eacute; scientifique de Yves Coppens sur l'aventure de l'humanit&eacute; &ndash; et c'est tr&egrave;s bien comme film &ndash; eh bien on voit que les hommes ont investi le monde dans sa quasi-totalit&eacute;, du moins les continents, tr&egrave;s t&ocirc;t. Bon, &agrave; la fin du film, il est question de l'arriv&eacute;e en Australie par bateau, alors que peut-&ecirc;tre &ccedil;a s'est pass&eacute; avant, parce qu'il para&icirc;t que le peuplement de l'Australie remonte &agrave; 50 000 ans environ. Et si c'est 50 000 ans, &ccedil;a veut dire que c'&eacute;tait avant la p&eacute;riode de r&eacute;chauffement climatique qui a provoqu&eacute; la mont&eacute;e des eaux. Donc c'est pendant la p&eacute;riode de glaciation que les gens ont pu se d&eacute;placer et partir &agrave; pied vers l'Australie. <br>
      Et ce qui est assez amusant &ndash; vous parliez de Born&eacute;o tout &agrave; l'heure? - c'est de voir des peuples, tout petits - et c'est que vous disiez - dans la r&eacute;gion, des peuples qui sont rest&eacute;s les m&ecirc;mes, aux &icirc;les Andaman, Nicobar par exemple. Ces peuples sont semblables &agrave; ceux qu'on trouve en Australie. Des civilisations tr&egrave;s anciennes mais sur un tout petit bout d'&icirc;le. Alors comment ils ont pu survivre depuis la nuit des temps ? Et r&eacute;cemment, c&rsquo;est vrai, on a trouv&eacute; &eacute;galement du c&ocirc;t&eacute; de Born&eacute;o et plus loin en Papouasie Nouvelle-Guin&eacute;e on a trouv&eacute; aussi des cas int&eacute;ressants. Mais vous savez quand on se penche sur ce genre de myst&egrave;res il faut se dire que les jeunes historiens qui pourraient s'int&eacute;resser &agrave; la question, devraient avoir une culture incluant la connaissance de tout l'Oc&eacute;an Indien, de tous ces peuples - et il y en a&nbsp;! - l'histoire de ces peuples, les familles linguistiques, sinon ils n'auront qu'une approche tr&egrave;s limit&eacute;e de l&rsquo;objet de leur recherche. Pour qu'on puisse r&eacute;fl&eacute;chir, il faut qu'on balaye tout le champ. Il y a des champs immenses et moi je n'ai fait qu'un petit bout de chemin et c'est vraiment le hasard qui m'a guid&eacute;.</p>
  </div>
</div>
<div id="Layer5" style="position:absolute; left:351px; top:8506px; width:148px; height:20px; z-index:56"><span class="Style99"><font color="#000099"><a href="histoir_intro.htm">pou artourn an-ary&egrave;r</a></font></span></div>
<div id="Layer6" style="position:absolute; left:597px; top:8495px; width:94px; height:44px; z-index:57"><span class="Style99"><font color="#000099"><a href="index.htm">promy&eacute; paz<br>
page d'accueil <br>
first page</a></font></span></div>
<div id="Layer7" style="position:absolute; left:611px; top:90px; width:72px; height:15px; z-index:58">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<div id="Layer8" style="position:absolute; left:685px; top:90px; width:50px; height:17px; z-index:59" class="Style99 Style100">visites</div>
<table width="753" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="19" colspan="10" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="17" rowspan="7" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="33" colspan="3" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="7" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="19" colspan="4" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#4F0000"><div align="justify">
      <marquee class="Style47">
  Au fil de l&rsquo;analyse des aspects culturels qui caract&eacute;risaient les Vezo, je me suis retrouv&eacute; devant un peuple qui n&rsquo;avait pas d&rsquo;attaches avec l'Indon&eacute;sie, mais avec la M&eacute;lan&eacute;sie.
      </marquee></div></td>
    <td colspan="2" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="24" colspan="2" valign="top" bgcolor="FFCACA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#FF8888"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="145" valign="top" bgcolor="#FF3737"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="143" valign="top" bgcolor="#D90000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#910000"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="76" colspan="10" valign="top" bgcolor="#FFECC6"><div align="center" class="Style69">
        <p>        
    </div></td>
  </tr>
  <tr>
    <td width="9" height="76" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="8" valign="top" bgcolor="#660000"><span class="Style2"> </span>
      <p align="justify" class="Style100">Voici le texte de la conf&eacute;rence faite dans le cadre des conf&eacute;rences de l'Association des Amis de l'Universit&eacute; le 27 mars 2007 par Roger Th&eacute;odora, auteur du livre <em>&quot;Candide et l'Ancien Puits, libres consid&eacute;rations sur le pass&eacute; lointain des &icirc;les Mascareignes et de l'Oc&eacute;an Indien&quot; </em>publi&eacute; par Azal&eacute;es Editions et 2006 </p>      </td>
    <td width="13" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="8315" colspan="10" valign="top" bgcolor="#FFECC6"><div align="justify">
        <p class="Style4">&nbsp;</p>
        <p class="Style4">&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td height="13"></td>
    <td width="120"></td>
    <td width="20"></td>
    <td width="7"></td>
    <td width="110"></td>
    <td></td>
    <td></td>
    <td width="83"></td>
    <td width="86"></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
