<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Antoine Thaureau</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="Et si Antoine Couillard n'était ni Antoine Thaureau, ni Marovoulle?">
<meta name="keywords" content="histoire,zistwar,Etienne de Flacourt,grande,isle,Madagascar,Bourbon,Antoine,Thaureau,Couillard,Marovoulle,Marovoule,Dian Màrovòla,màrovòlo,Albert Lougnon,Grandidier,Auguste Brunet,André Schérer,Le mémorial de l’île de la Réunion,Daniel Vaxelaire,Claude Allibert,manuscrit de Vogüé,Madame Desbassyns">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style2 {
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
}
.Style4 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 18px;
	color: #330099;
}
.Style5 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333399; }
.Style47 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	position: absolute;
	left: 182px;
	top: 69px;
	width: 440px;
	height: 17px;
	z-index: 42;
	font-size: 12px;
	font-style: italic;
	color: #FFFF00;
}
.Style71 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 18px; color: #FFFFFF; }
.Style69 {font-size: 24px; color: #330099; font-family: "Times New Roman", Times, serif;}
.Style87 {color: #333366; font-weight: bold; font-size: 10px; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style99 {	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
.Style100 {color: #FFFFFF}
.Style101 {color: #660000}
.Style106 {font-size: 12px}
.Style108 {font-size: 24px; font-family: "Times New Roman", Times, serif;}
.Style109 {
	color: #330066;
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
}
.Style111 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 16px; color: #660033; }
.Style116 {
	color: #000066;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-weight: bold;
}
.Style118 {
	font-family: "Times New Roman", Times, serif;
	font-size: 12px;
}
.Style123 {color: #330033}
.Style124 {
	color: #330033;
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
}
.Style125 {
	font-family: "Times New Roman", Times, serif;
	font-size: 12px;
	font-style: italic;
}
.Style127 {color: #000066; font-family: Georgia, "Times New Roman", Times, serif; font-size: 14px; font-weight: bold; }
.Style128 {color: #330066}
.Style129 {color: #FFECC6}
.Style133 {color: #003333; font-size: 10px; font-family: Georgia, "Times New Roman", Times, serif; font-weight: bold; }
.Style38 {	font-size: 11px;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
	font-style: italic;
	color: #FFFFFF;
}
-->
</style>
</head>

<body>
<div id="Layer1" style="position:absolute; left:18px; top:40px; width:145px; height:24px; z-index:1"><img src="images/logint.gif" width="142" height="23"></div>
<div id="Layer2" style="position:absolute; left:173px; top:41px; width:565px; height:19px; z-index:2"><span class="Style1">Histoire - Listwar - Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Lis</span></div>
<div id="Layer13" class="Style87" style="position:absolute; left:181px; top:5465px; width:257px; height:22px; z-index:53"><a href="histoir_intro.htm">revenir en arri&egrave;re</a>/pou artourn an-ary&egrave;r </div>
<div id="Layer3" class="Style100" style="position:absolute; left:37px; top:202px; width:669px; height:337px; z-index:54">
  <div align="justify">
    <p> Lorsque mon arri&egrave;re-grand-m&egrave;re illettr&eacute;e me racontait des <em>zistwar dann tan lontan</em>, elle pr&eacute;sentait Madame Desbassyns comme une figure du mal. Ce fut mon premier contact avec le pass&eacute; de la R&eacute;union. Plus tard, la tradition &eacute;crite r&eacute;unionnaise &agrave; laquelle j&rsquo;eus acc&egrave;s me pr&eacute;senta, &agrave; travers les t&eacute;moignages de notables, la m&ecirc;me Madame Desbassyns comme &laquo;&nbsp;la Seconde Providence&nbsp;&raquo;. Confront&eacute; au choc entre ces deux regards irr&eacute;ductibles, &eacute;cartel&eacute; entre le choix sentimental de mon enfance et la pr&eacute;gnance de la culture de l&rsquo;&eacute;crit sur l&rsquo;adulte que j&rsquo;&eacute;tais devenu, je fus d&rsquo;abord plong&eacute; dans la perplexit&eacute;. Ne pouvant me r&eacute;soudre &agrave; consid&eacute;rer ma culture familiale comme disqualifi&eacute;e, je me mis &agrave; lire tout ce que je pus sur l&rsquo;Histoire de la R&eacute;union pour y trouver des r&eacute;ponses &agrave; cette contradiction majeure. Et je me rendis compte que dans les <em>zistwar</em> de mon enfance il y avait un peu d&rsquo;Histoire, et que dans les contributions &eacute;crites &agrave; l&rsquo;Histoire de mon pays il y avait une  part &eacute;vidente de <em>zistwar</em>. D&egrave;s lors, d&eacute;barrasser l&rsquo;Histoire &eacute;crite des zistwar qui d&eacute;naturent la compr&eacute;hension d&rsquo;un parcours identitaire dont nous sommes h&eacute;ritiers est devenu &agrave; mes yeux une n&eacute;cessit&eacute;. Mais comment, diront les jeunes R&eacute;unionnais qui ont peur de se lancer dans des &eacute;tudes d&rsquo;Histoire? Tout n&rsquo;a-t-il pas &eacute;t&eacute; dit&nbsp;? L&rsquo;exemple que je leur pr&eacute;sente ici, sur un point mineur de notre Histoire, est la preuve qu&rsquo;une relecture critique des documents originaux indispensables &agrave; une meilleure connaissance de cette Histoire est possible, n&eacute;cessaire et urgente.<span class="Style101"> .............</span><span class="Style106">Roger Th&eacute;odora</span></p>
    <p align="center">______________________________________________</p>
  </div>
</div>
<div id="Layer5" style="position:absolute; left:24px; top:128px; width:693px; height:30px; z-index:58">
  <div align="center"><span class="Style69">Ne  confondons pas Histoire et Zistwar </span></div>
</div>
<div id="Layer7" class="Style108" style="position:absolute; left:21px; top:563px; width:701px; height:39px; z-index:59"> 
  <div align="center" class="Style109">
    <p class="Style108">    Et si Antoine Couillard n&rsquo;&eacute;tait  ni Antoine Thaureau, ni Marovoulle?</p>
  </div>
</div>
<div id="Layer8" style="position:absolute; left:19px; top:618px; width:710px; height:80px; z-index:60">
  <p align="justify" class="Style2"> <span class="Style123">De nombreux historiens, m&ecirc;me les plus s&eacute;rieux, ont souvent confondu Antoine Couillard et Antoine Thaureau (1). D&rsquo;o&ugrave; vient cette confusion&nbsp;? Elle vient probablement du fait que les deux hommes avaient le m&ecirc;me pr&eacute;nom, Antoine, et aussi que le surnom <em>Marovoulle</em>, donn&eacute; &agrave; celui qui fut exil&eacute; &agrave; Bourbon, est rest&eacute; empreint d&rsquo;un certain myst&egrave;re aux yeux de ceux qui n&rsquo;ont eu qu&rsquo;une lecture sommaire <em>de l&rsquo;Histoire de la Grande Isle Madagascar</em> de Flacourt </span>. </p>
</div>
<div id="Layer9" style="position:absolute; left:19px; top:700px; width:392px; height:1751px; z-index:61">
  <p align="justify" class="Style124">En effet, lorsque Marovoulle se rend par deux fois responsable de vols, le 30 janvier 1654 et le 12 mars de la m&ecirc;me ann&eacute;e, Flacourt ne donne pas le vrai nom du personnage, se contentant de la formule <br>
    <em>&laquo;un Fran&ccedil;ais, duquel je tais le nom, nomm&eacute; par les gens du pays Dian Marovoulle&hellip;&nbsp;&raquo;</em><br>
  Il appartenait donc &agrave; ceux qui eurent entre les mains le r&eacute;cit de Flacourt de faire la lumi&egrave;re sur la v&eacute;ritable identit&eacute; de ce Marovoulle. </p>
  <p align="justify" class="Style124">L&rsquo;int&eacute;r&ecirc;t de la r&eacute;&eacute;dition de 1995 c&rsquo;est que la pr&eacute;sentation et l&rsquo;annotation de Claude Allibert(2) b&eacute;n&eacute;ficie de la contribution du manuscrit de Vog&uuml;&eacute; auquel il est le premier commentateur &agrave; avoir acc&eacute;d&eacute;. Et sur le point nous concernant, Allibert pr&eacute;cise dans une note sur l&rsquo;&eacute;pisode du premier vol commis par Marovoulle: <br>
    <em>&laquo;&nbsp;On a d&eacute;j&agrave; pu remarquer plus haut (chapitre LIV) que Flacourt avait syst&eacute;matiquement tu le nom fran&ccedil;ais de Rainikazo: &laquo;&nbsp;Un Fran&ccedil;ais dont je tais le nom&nbsp;&raquo; &eacute;crit-il. Gr&acirc;ce au manuscrit de Vog&uuml;&eacute;, nous connaissons maintenant la v&eacute;ritable identit&eacute; de ce personnage, Claude Hattier. Il en va de m&ecirc;me pour l&rsquo;autre Fran&ccedil;ais, de son nom malgache Marovoulle. Il s&rsquo;agit de Couillard et non pas d&rsquo;Antoine Taureau comme croyait Grandidier et dont un m&eacute;moire sur Bourbon est ins&eacute;r&eacute; au chapitre LXXXVIII. Couillard, rappelons le, s&rsquo;&eacute;tait vu confier le commandement du fort par Flacourt quand ce dernier tenta de se rendre en France avec la barque.&raquo;</em>(3) </p>
  <p align="justify" class="Style124"> Cette observation reprend une introduction, dans le contexte g&eacute;n&eacute;ral, des &eacute;claircissements apport&eacute;s par le commentateur dans la partie consacr&eacute;e &agrave; pr&eacute;sentation de l&rsquo;&oelig;uvre de Flacourt.: <br>
    <em>&laquo;&nbsp;Il allait lui-m&ecirc;me conna&icirc;tre &ldquo;les murmures&rdquo;. Aujourd&rsquo;hui que nous connaissons mieux les faits et surtout l&rsquo;identit&eacute; des Fran&ccedil;ais que Flacourt dissimule derri&egrave;re des noms malgaches (Ranicaze et Marovoulle, alias Hattier et Couillard), nous pouvons comprendre combien il lui fallut affronter des tensions s&eacute;rieuses, voire de quasi-r&eacute;voltes compliqu&eacute;es de trahisons. Il avoue lui-m&ecirc;me ne pas avoir toujours bien su placer sa confiance. Ce fut Couillard qu&rsquo;il choisit &agrave; tort pour le remplacer au commandement du Fort quand il tenta de se rendre en France avec la barque. <br>
  En outre, il fut trahi par Hattier, probablement un des meilleurs interpr&egrave;tes qui avait, par attachement &agrave; la culture malgache, fait sienne la maxime traduttore, traditore en l&rsquo;appliquant &agrave; son comportement. La confiance qu&rsquo;il avait mise en eux laisse supposer que ces deux hommes &mdash; d&rsquo;authentiques adversaires, voire ennemis &mdash; n&rsquo;&eacute;taient pas les plus stupides du groupe, comme leurs comp&eacute;tences le laissent deviner. Il n&rsquo;en vint &agrave; bout que lorsqu&rsquo;il fut aid&eacute; par les fi&egrave;vres qui terrass&egrave;rent Hattier et en d&eacute;portant Couillard &agrave; Bourbon.&raquo; (4)</em></p>
  <p align="justify" class="Style124">Pourtant on ne trouve pas dans ces deux paragraphes les &eacute;claircissements attendus.&nbsp;Confront&eacute;s au texte de l&rsquo;&eacute;dition de 1661 de Flacourt, les commentaires d&rsquo;Allibert n&rsquo;&eacute;chappent pas aux incoh&eacute;rences&nbsp;: comment en effet, si l&rsquo;exil&eacute; de 1654 avait &eacute;t&eacute; Couillard, aurait-il pu &ecirc;tre l&rsquo;auteur du <em>&laquo;&nbsp;M&eacute;moire du Sieur Antoine Thaureau touchant l&rsquo;Isle de Bourbon ou autrement Mascaregne&nbsp;&raquo;</em> donnant une description tr&egrave;s personnalis&eacute;e de son s&eacute;jour &agrave; Bourbon&nbsp;?<br>
    <em>&laquo;&nbsp;En attendant la saison de planter, nous pr&icirc;mes la r&eacute;solution de faire le tour de l&rsquo;isle, un autre Fran&ccedil;ais et moi&hellip;.&nbsp;&raquo;(5) </em><br>
  Et comment ne pas &ecirc;tre interpell&eacute; par l&rsquo;absence du nom de Couillard de la liste des huit Fran&ccedil;ais qui furent d&eacute;pos&eacute;s &agrave; Bourbon par l&rsquo;Ours&nbsp;et dont le manuscrit donne les noms&nbsp;: <em>Simon du Parcq, Claude Farrobbe, Jean Loiseau, Fran&ccedil;ois Gomet, Pierre Throude, Lavigne, La Bretonni&egrave;re, Antoine Thaureau.(6)</em></p>
  <p align="justify" class="Style124">En r&eacute;alit&eacute;, en d&eacute;pit de l&rsquo;authenticit&eacute; du document comme &eacute;tant de Flacourt (7), le manuscrit de Vog&uuml;&eacute; suscite chez Allibert des interrogations qui prouvent que le document n&rsquo;apporte pas de r&eacute;ponses d&eacute;finitives sur tous les points non encore &eacute;lucid&eacute;s et donne &agrave; la version de l&rsquo;identification de Marovoulle &agrave; Antoine Couillard une cr&eacute;dibilit&eacute; toute relative.<br>
    En effet, nous dit Allibert,<br>
    <em>&laquo;&nbsp;Il semble donc que ce manuscrit a &eacute;t&eacute; pr&eacute;c&eacute;d&eacute; d&rsquo;un autre, probablement de la main de Flacourt lui-m&ecirc;me, et correspondant plus &agrave; la r&eacute;daction des faits journaliers au quotidien.(&hellip;) <br>
    Le manuscrit de Vogu&eacute; est donc parfaitement authentifi&eacute;. Cependant, l&rsquo;&eacute;criture du texte calligraphi&eacute; n&rsquo;est pas de la m&ecirc;me main. Il est tr&egrave;s probable qu&rsquo;un scribe ou secr&eacute;taire aura recopi&eacute; le texte qui, parce qu&rsquo;il ne comporte aucune rature, laisse penser que le v&eacute;ritable manuscrit est encore &agrave; retrouver(&hellip;)&nbsp;&raquo; (8) </em><br>
    Et il en tire un premier enseignement&nbsp;:<br>
    <em>&laquo;&nbsp;il


semble donc que ce manuscrit a &eacute;t&eacute; pr&eacute;c&eacute;d&eacute; d&rsquo;un autre, probablement de la main de Flacourt lui-m&ecirc;me, et correspondant plus &agrave; la r&eacute;daction des faits journaliers au quotidien (&hellip;)&nbsp;&raquo;</em>  (9)<br>
    Et voil&agrave; que la quasi certitude fait place &agrave; la perplexit&eacute;, justement &agrave; propos du point concernant &hellip; Couillard&nbsp;: <br>
    <em>&laquo;&nbsp;Pourtant, s&rsquo;il ne s&rsquo;&eacute;tait agi que d&rsquo;une seconde mouture pr&eacute;alable &agrave; l&rsquo;impression, on ne comprend pas pourquoi des informations que Flacourt voulut faire (et fit) dispara&icirc;tre &agrave; l&rsquo;&eacute;dition y figureraient, comme certains noms (Hattier, Couillard) et certains propos&nbsp; (&hellip;)&raquo;</em>(10)<br>
    Et de tenter l&rsquo;explication&nbsp;:<br>
    <em>&laquo;Nous sommes donc pris entre deux hypoth&egrave;ses, celle du manuscrit authentique (ou plut&ocirc;t du journal ou carnet de bord) et celle du manuscrit de seconde main. Il se pourrait qu&rsquo;une troisi&egrave;me lecture s&rsquo;accorde avec les deux pr&eacute;c&eacute;dentes. Flacourt aurait fait r&eacute;&eacute;crire &agrave; partir de ses carnets authentiques un manuscrit avant composition chez l&rsquo;imprimeur(&hellip;)</em>(11) <br>
    <em>Le manuscrit de Vogu&eacute;, en d&eacute;finitive, semble &ecirc;tre le r&eacute;sultat de la compilation, de la collation de carnets de notes par un secr&eacute;taire sous la direction de Flacourt lui-m&ecirc;me. Le contenu du manuscrit compar&eacute; &agrave; l&rsquo;&eacute;dition de 1658 ne peut laisser de doute sur la probable existence d&rsquo;un autre manuscrit interm&eacute;diaire ayant introduit le voyage aller et &eacute;limin&eacute; les noms g&ecirc;nants ainsi que les textes en latin et portugais. Mais il se peut aussi, vu les redondances dans l&rsquo;&eacute;dition dues au d&eacute;placement des plantes en particulier, que l&rsquo;imprimeur ait introduit les modifications sans s&rsquo;appuyer sur un nouveau texte.&raquo;</em>(12)</p>
  <p align="justify" class="Style124">Le doute subsistant, seule une analyse de texte pointue des passages du m&eacute;moire o&ugrave; il est question des int&eacute;ress&eacute;s peut nous aider &agrave; faire la lumi&egrave;re sur cette &eacute;nigme. Car il appara&icirc;t &agrave; la lecture de l&rsquo;ouvrage que la solution se trouve dans des d&eacute;tails fournis par Flacourt sur les situations ainsi que dans les &eacute;l&eacute;ments d&rsquo;appr&eacute;ciation consign&eacute;s directement ou indirectement par Flacourt sur les deux protagonistes.</p>
</div>
<div id="Layer6" class="Style111" style="position:absolute; left:430px; top:712px; width:295px; height:43px; z-index:62"> 
  <p align="center" class="Style128">Part d'Histoire, part de zistwar:<br>
  <span class="Style108">floril&egrave;ge.</span></p>
</div>
<div id="Layer11" style="position:absolute; left:430px; top:768px; width:294px; height:87px; z-index:64">
  <div align="justify"><span class="Style2">Il est surprenant qu'Albert LOUGNON, dont on conna&icirc;t la rigueur, se soit laiss&eacute; prendre au pi&egrave;ge. Il a pourtant certainement lu Flacourt et Grandidier et, sur certains points de son ouvrage, a apport&eacute; des corrections d'un tirage &agrave; l'autre depuis l'&eacute;dition de 1939.</span></div>
</div>
<div id="Layer12" style="position:absolute; left:430px; top:866px; width:293px; height:56px; z-index:65">
  <div align="justify"><span class="Style116">&quot;L&rsquo;&icirc;le restait inhabit&eacute;e quand, en 1654, Flacourt poussa &agrave; s&rsquo;y transporter un colon dont il avait &agrave; se plaindre &agrave; propos d&rsquo;un vol, Antoine Thoreau, dit Couillard&quot;.</span><span class="Style118">Voyages anciens &agrave; l&rsquo;Ile Bourbon, Edition de 1954 [p. 29].</span></div>
</div>
<div id="Layer14" style="position:absolute; left:432px; top:1124px; width:293px; height:48px; z-index:66" class="Style2">
  <div align="justify">Andr&eacute; SCHERER qui a certainement relev&eacute; les divergences entre diff&eacute;rents auteurs qu'il a lus adopte une position prudente. Mais l'observateur averti se rend compte qu'il s'en est tenu &agrave; une lecture superficielle du chapitre 69 de l'ouvrage de Flacourt </div>
</div>
<div id="Layer15" style="position:absolute; left:433px; top:1222px; width:293px; height:79px; z-index:67">
  <div align="justify"><span class="Style116">&quot;Une nouvelle r&eacute;volte ayant &eacute;clat&eacute; contre Flacourt, celui-ci, en octobre 1654, envoya &agrave; Bourbon le chef des mutins, Antoine Couillard&hellip;&quot; </span><span class="Style118">Histoire de la R&eacute;union, Que sais-je, Presses universitaires de France, 1965 [p.11].</span></div>
</div>
<div id="Layer16" style="position:absolute; left:430px; top:952px; width:294px; height:55px; z-index:68" class="Style2">
  <div align="justify">Comme tout intellectuel de sa g&eacute;n&eacute;ration &agrave; vouloir &eacute;crire l'histoire de l'&icirc;le, Auguste BRUNET a in&eacute;vitablement lu les <em>Voyages anciens</em> de Lougnon. Est-ce par souci d'originalit&eacute; qu'il ne se range pas &agrave; l'information donn&eacute;e par Lougnon? </div>
</div>
<div id="Layer17" style="position:absolute; left:430px; top:1033px; width:294px; height:76px; z-index:69">
  <div align="justify">    <span class="Style116">&quot;Antoine Couillard dit le Taureau, que les indig&egrave;nes avaient surnomm&eacute; Dian Marovoule (Marovolo) &agrave; cause de sa chevelure absalonienne&hellip;&quot;</span><span class="Style118"> Trois cents ans de colonisation, la R&eacute;union, Editions de l&rsquo;Empire, 1948 [p.17].</span></div>
</div>
<div id="Layer18" style="position:absolute; left:433px; top:1321px; width:294px; height:66px; z-index:70" class="Style2"> 
  <div align="justify">Avec Daniel VAXELAIRE comme coordinateur, c'est le gotha intellectuel de l'&icirc;le qui participe &agrave; l'&eacute;criture des articles du M&eacute;morial de l&rsquo;&icirc;le de la R&eacute;union. Cet ouvrage, tr&egrave;s m&eacute;diatis&eacute;, b&eacute;n&eacute;ficie d'une r&eacute;putation de s&eacute;rieux qui en fait, m&ecirc;me, dans le milieu universitaire, une r&eacute;f&eacute;rence dans les ann&eacute;es quatre-vingt. Pourtant, malgr&eacute; les moyens consid&eacute;rables d'investigation et de documentation, la  lecture superficielle de Flacourt et l'&quot;enrichissement&quot; par la sp&eacute;culation sur des d&eacute;tails non v&eacute;rifi&eacute;s h&eacute;rit&eacute;s  d'ouvrages de seconde main ouvrent, dans le chapitre consacr&eacute; &agrave; <em>&quot;la seconde colonisation&quot;</em>, la voie au zistwar au d&eacute;triment de l'Histoire. </div>
</div>
<div id="Layer19" style="position:absolute; left:434px; top:1546px; width:294px; height:134px; z-index:71">
  <div align="justify">    <span class="Style116">&quot;Antoine Couillard dit &laquo;&nbsp;thaureau&nbsp;&raquo;, encore appel&eacute; &laquo;&nbsp;Marovoule&nbsp;&raquo; (longs cheveux par les malgaches.</span><span class="Style118">[p.108]</span><span class="Style116">(&hellip;) la suite de l&rsquo;histoire de &laquo;&nbsp;la grande isle Madagascar&nbsp;&raquo; permet de deviner sous ce pseudonyme Antoine Couillard qu&rsquo;on appelle encore &laquo;&nbsp;taureau&nbsp;&raquo; (ces surnoms laissent supposer que Couillard &eacute;tait une force de la nature..)&quot;</span><span class="Style118">[p.116] Le m&eacute;morial de l&rsquo;&icirc;le de la R&eacute;union tome 1, Australe-Editions, 1979.</span></div>
</div>
<div id="Layer20" style="position:absolute; left:434px; top:1706px; width:293px; height:147px; z-index:72" class="Style2">
  <div align="justify">Daniel VAXELAIRE a d&eacute;cid&eacute;ment du mal &agrave; faire la part de l'histoire et celle du roman. Le plus pernicieux dans son livre <span class="Style2"><em>Vingt-et-un jours d'histoire</em>, c'est que le lecteur non averti qui n'a jamais lu Flacourt a l'impression, par le jeu de la mise en page du texte, que les d&eacute;tails qui, pour certains, d&eacute;notent une connaissance insuffisante du contexte &eacute;conomique et culturel de l'&eacute;poque, ont &eacute;t&eacute; emprunt&eacute;s &agrave; Flacourt. On est en plein zistwar! </span></div>
</div>
<div id="Layer21" style="position:absolute; left:435px; top:1854px; width:293px; height:123px; z-index:73">
  <div align="justify">
    <p><span class="Style116">&quot;Antoine Couillard, dit &laquo;&nbsp;le taureau&nbsp;&raquo;, dit &laquo;&nbsp;Marovoule&nbsp;&raquo;, est un personnage historique, r&eacute;ellement exil&eacute; &agrave; Mascareigne pour indiscipline&nbsp;: cette histoire vraie est cont&eacute;e dans l&rsquo;Histoire de la Grande Isle de Madagascar de Flacourt (1661)&quot; </span><span class="Style118">[p. 29]</span><span class="Style116"> <br>
  &quot;Faut-il le regretter? Antoine serait peut-&ecirc;tre dans pire prison s&rsquo;il &eacute;tait rest&eacute; &agrave; Nantes. Antoine Couillard, dit le taureau&hellip; avec un nom comme &ccedil;a, on ne peut qu&rsquo;&ecirc;tre vou&eacute; &agrave; la bagarre.(...) 
    De ces confrontations, o&ugrave; le muscle compte autant que le caract&egrave;re, il avait ramen&eacute; son surnom de &laquo;&nbsp;marovoule&nbsp;&raquo;, &laquo;&nbsp;longs cheveux&nbsp;&raquo;&nbsp;; aupr&egrave;s des femmes aussi, il avait fait sensation.&quot;</span><span class="Style118"> [p. 30]</span><span class="Style118"> Vingt-et-un jours d'histoire, &icirc;le de la R&eacute;union, Azal&eacute;es &eacute;ditions, Saint-Denis, 1995, 181 p </span></p>
  </div>
</div>
<div id="Layer22" style="position:absolute; left:431px; top:2132px; width:293px; height:212px; z-index:74" class="Style2">
  <div align="justify">C'est dans la tradition des Gabriel G&eacute;rard et Catherine Lavaux que s'inscrit en toute bonne foi Enis Omar ROCKEL. Comme eux, il se propose de vulgariser une Histoire  de la R&eacute;union dont le s&eacute;rieux est garanti  par les &eacute;crits des historiens &agrave; la notori&eacute;t&eacute; &eacute;tablie. L'exemple pr&eacute;sent montre que les r&eacute;f&eacute;rences de cet auteur sont Vaxelaire et le M&eacute;morial. C'est par ce m&eacute;canisme que se r&eacute;pandent des zistwar sous couvert d'Histoire. La boucle est boucl&eacute;e. Mais le comble c'est qu'on peut se retrouver devant des travaux de chercheurs aux hypoth&egrave;ses &eacute;tay&eacute;es de zistwar et aux conclusions agr&eacute;&eacute;es en d&eacute;finitive par  l'Universit&eacute;.</div>
</div>
<div id="Layer23" style="position:absolute; left:430px; top:2345px; width:292px; height:88px; z-index:75">
  <div align="justify"><span class="Style116">&quot;Antoine Couillard est appel&eacute; taureau par les Fran&ccedil;ais et Marovoule par les Malgaches (marovoule = chevelu, celui qui a des cheveux longs)&nbsp;; ces deux sobriquets sont des d&eacute;tails tr&egrave;s r&eacute;v&eacute;lateurs du personnage&quot;</span><span class="Style118"> [p.22] La R&eacute;union en 200 questions-r&eacute;ponses, Edition Orphie 2007</span></div>
</div>
<div id="Layer10" style="position:absolute; left:21px; top:3766px; width:710px; height:1px; z-index:76">
  <div align="justify">
    <p class="Style124">        ce seul individu alors que cette caract&eacute;ristique n&rsquo;&eacute;tait exceptionnelle ni chez les Malgaches, comme le signale Flacourt&nbsp;:<br>
      <em>&laquo;&nbsp;Les Ondzaisis ont la peau rouge aussi, et les cheveux longs comme les Roandrian et Anacandrian&hellip;&nbsp;&raquo;</em> (21)<br>
      ni chez certains Fran&ccedil;ais qui, &agrave; commencer par Flacourt, avaient une longue chevelure naturelle &hellip; ou artificielle.<br>
      En outre, pourquoi Marovoulle aurait-il &eacute;t&eacute;, sur ce simple d&eacute;tail physique, consid&eacute;r&eacute; par eux comme un personnage sortant de l&rsquo;ordinaire au point qu&rsquo;ils lui marquent une certaine d&eacute;f&eacute;rence en l&rsquo;appelant Dian Marovoulle.<br>
      En revanche, en parlant de l&rsquo;int&eacute;ress&eacute; comme d&rsquo;un intrigant, c&rsquo;est bien la description de <em>Dian M&agrave;rov&ograve;la</em> que Flacourt fait. Et cet homme dont le gouverneur dit qu&rsquo;il allait souscrire &agrave; la demande d&rsquo;&ecirc;tre &eacute;loign&eacute; de Fort Dauphin, c&rsquo;est Antoine Thaureau dont le nom figure dans la liste de ceux qui furent envoy&eacute;s &agrave; Bourbon le 10 septembre 1654 pour y cultiver du tabac. Thaureau ne commence-t-il d&rsquo;ailleurs pas son m&eacute;moire sur l&rsquo;Isle de Bourbon en ces termes&nbsp;qui font &eacute;trangement &eacute;cho &agrave; la version de Flacourt cit&eacute;e plus haut&nbsp;? <br>
    <em>&laquo;&nbsp;Le dixi&egrave;me de Septembre 1654, je m&rsquo;embarquai par l&rsquo;ordre de Monsieur de Flacourt notre Commandant et Directeur de la Compagnie, de mon consentement et par la pri&egrave;re que je lui en avais faite, dans le navire l&rsquo;Ours, pour aller demeurer dans l&rsquo;Isle de Bourbon anciennement nomm&eacute;e Mascar&egrave;gne avec sept autres Fran&ccedil;ais et six N&egrave;gres, qui nous y ont aussi suivis.&raquo;(22)</em></p>
    <p align="center" class="Style127">A la diff&eacute;rence de Couillard, Thaureau choisit de s'allier aux Malgaches </p>
    <p class="Style124">      Mais, dira-t-on, cela n'&eacute;claircit pas tout le myst&egrave;re sur  l&rsquo;identit&eacute; de Marovoulle&nbsp;? <br>
      La premi&egrave;re fois que Flacourt parle de l&rsquo;homme, le 30 janvier 1654, c&rsquo;est &agrave; propos d&rsquo;un vol que ce dernier commet avec la complicit&eacute; d'un Malgache.: <br>
      <em>&laquo;Un Fran&ccedil;ais, duquel je tais le nom, nomm&eacute; par les gens du pays Dian Marovoulle, qui est un homme fort enclin au larcin, s&rsquo;en alla seul &agrave; la nage dans ce bateau, apporta &agrave; terre le panier, y prit les menilles d&rsquo;argent et de cuivre et autres brouilleries, referma le panier et le reporta au bateau&nbsp;&raquo;</em>.(23)<br>
Pour comprendre que Marovoulle n&rsquo;&eacute;tait pas Couillard, Il est int&eacute;ressant de savoir que Flacourt confia &agrave; Couillard, un mois apr&egrave;s la d&eacute;couverte  du complot et quinze jours apr&egrave;s l'affaire du vol, la mission de mettre fin aux vols de b&eacute;tail et tentatives de d&eacute;bauchage des Malgaches alli&eacute;s au Gouverneur qu&rsquo;avait entrepris un des hommes de Dian Tserongh: <br>
<em>&laquo;&nbsp;J&rsquo;envoyai le sieur Couillard avec douze Fran&ccedil;ais pour le saisir, et pour prendre son b&eacute;tail, ce qu&rsquo;il fit.&raquo;</em>(24)<br>
Un mois plus tard, le 12 mars, toujours avec la complicit&eacute; d'un malgache, Marovoulle r&eacute;cidive. Il ne s&rsquo;agit plus cette fois d&rsquo;un simple larcin mais du d&eacute;but d&rsquo;une entreprise de d&eacute;stabilisation de la colonie fran&ccedil;aise de Fort Dauphin.<br>
<em>&laquo;&nbsp;La nuit, on rompit la maison du sieur de Vin notre Apothicaire et l&rsquo;on enleva son fusil, sa poudre et son plomb, un coffre et des chemises ; ce qui nous m&icirc;t toute cette nuit en alarme, l&rsquo;on reconnut par les pas, que c&rsquo;&eacute;tait un Fran&ccedil;ais nomm&eacute; par les gens de ce pays, Dian Marovoulle, dont je veux taire le nom , avec ceux d&rsquo;un N&egrave;gre, et depuis je sus assur&eacute;ment que c&rsquo;&eacute;tait lui, par la bouche m&ecirc;me de Dian Panolah&eacute;, ainsi qu&rsquo;il se verra ci&shy; apr&egrave;s (&hellip;)<br>
&laquo;&nbsp;Le deuxi&egrave;me Avril, jour du Jeudi Saint, j&rsquo;eus avis que le fusil vol&eacute; chez le sieur de Vin avec le coffre avait &eacute;t&eacute; enlev&eacute; par Marovoulle qui avait &eacute;pi&eacute; l&rsquo;occasion que le sieur de Vin &eacute;tait all&eacute; passer la soir&eacute;e chez quelque Fran&ccedil;ais, d&rsquo;autant que le fusil &eacute;tait tr&egrave;s bon, et qu&rsquo;il avait, &agrave; l&rsquo;aide d&rsquo;un n&egrave;gre, fait ce larcin, et qu&rsquo;ayant dessein de se ranger sous les Roandrian et quitter cette habitation, il leur avait envoy&eacute; ce fusil, deux pistolets, environ deux cents balles de plomb, deux cornes de poudre, des plats d&rsquo;&eacute;tain, et des chemises pour pr&eacute;sent, et pour arrhes de sa fid&eacute;lit&eacute; en leur endroit, et de sa perfidie &agrave; mon &eacute;gard, il leur envoya dire par ce N&egrave;gre qu&rsquo;ils envoyassent ici dans les bois prochains quelque cinquante hommes. qu&rsquo;il leur livrerait ma t&ecirc;te, ou celle d&rsquo;un des plus hardis Fran&ccedil;ais, en cas o&ugrave; il ne me p&ucirc;t tuer en trahison. J&rsquo;arr&ecirc;tai moi-m&ecirc;me Marovoulle et lui fis mettre les fers aux pieds, le fis enfermer dans une maison de pierre. Ce fut bien &agrave; propos, car, d&egrave;s lors, les cinquante hommes &eacute;taient dans les bois proches du fort qui tu&egrave;rent un N&egrave;gre le jour de P&acirc;ques(&hellip;) <br>
&laquo;&nbsp;J&rsquo;appris depuis par la bouche m&ecirc;me de Dian Panolah&eacute;, la mauvaise intention de Marovoulle(&hellip;) et il m&rsquo;envoya dire, quelque temps apr&egrave;s par un de ses hommes(&hellip;) que Ranicaze n&rsquo;&eacute;tait pas mort, mais qu&rsquo;il &eacute;tait ressuscit&eacute; en la personne de Marovoulle, lequel avait &eacute;t&eacute; en ce pays le principal boute-feu de la guerre(&hellip;) <br>
Marovoulle se voyant pris, m&rsquo;&eacute;crivit des lettres, par lesquelles il me suppliait de l&rsquo;&eacute;largir et que si je ne l&rsquo;&ocirc;tais hors des fers, qu&rsquo;il se ferait mourir lui-m&ecirc;me, pensant m&rsquo;&eacute;mouvoir &agrave; compassion ou bien comme il se sentait coupable, il appr&eacute;hendait que je ne susse la v&eacute;rit&eacute; du tout, car il fut longtemps &agrave; savoir que j&rsquo;eusse rien d&eacute;couvert de son fait&nbsp;&raquo;.(25)</em></p>
    <p class="Style124">      Dian Marovoulle n&rsquo;est donc pas Antoine Couillard mais Antoine Thaureau. Et s&rsquo;il subsiste des points d&rsquo;ombre, ils r&eacute;sident dans l&rsquo;obstination de Flacourt &agrave; taire, dans le r&eacute;cit des faits impliquant l'int&eacute;ress&eacute; &ndash; pour quelle raison? - le v&eacute;ritable nom de Dian Marovoulle et &agrave; faire preuve d&rsquo;une mansu&eacute;tude certaine devant l&rsquo;entreprise s&eacute;ditieuse de celui-ci. On peut d&egrave;s lors s&rsquo;interroger sur la personnalit&eacute; de Thaureau, sur ses rapports avec Flacourt ou avec d&rsquo;&eacute;ventuelles relations influentes qui lui ont permis de se tirer &agrave; bon compte d&rsquo;une situation tr&egrave;s compromettante&hellip;&agrave; ce propos, la remarque faite par Allibert sur les noms effac&eacute;s r&eacute;sonne &eacute;trangement&nbsp;! Et l&rsquo;int&eacute;gration du M&eacute;moire sur l&rsquo;Isle de Bourbon &agrave; l&rsquo;ouvrage de Flacourt apr&egrave;s 1658 (26) dans l&rsquo;&eacute;dition de 1661, c'est-&agrave;-dire apr&egrave;s la mort de Flacourt para&icirc;t, dans ce contexte, plut&ocirc;t incongrue. <br>
    Voil&agrave; qui ouvre de nouveaux horizons &agrave; la recherche tout en mettant un terme &agrave; une confusion due &agrave; une lecture subjective que les historiens qui ont &agrave; eu &agrave; parler des &eacute;v&eacute;nements de 1654 firent de Flacourt. Le folklore y a trouv&eacute; son compte au d&eacute;triment de la v&eacute;rit&eacute; historique, atteignant parfois une dimension digne des perles de <em>la Foire aux cancres</em> de Jean Charles. Le probl&egrave;me c&rsquo;est que ces perles ont &eacute;t&eacute; propos&eacute;es aux &eacute;l&egrave;ves des &eacute;coles et coll&egrave;ges de la R&eacute;union &agrave; travers des livres tels que <em>&laquo;&nbsp;vingt-et-un jours d&rsquo;histoire&nbsp;&raquo;</em>(27) qui ont &eacute;t&eacute; pris par certains enseignants comme r&eacute;f&eacute;rences de l&rsquo;Histoire de la R&eacute;union.</p>
    <p class="Style127">Notes:</p>
    <p class="Style124">1 - C'est l'orthographe correcte du nom. Le patronyme Thaureau semble &ecirc;tre originaire d'Indre et Loire. Le patronyme Couillard serait originaire de Normandie. C'est donc, &agrave; la lecture du r&eacute;cit de Flacourt et du m&eacute;moire de Thaureau, un premier indice remettant en cause l'amalgame entre Thaureau  et Couillard. <br>
      2 - Etienne de Flacourt, Histoire de la Grande Isle Madagascar &eacute;dition pr&eacute;sent&eacute;e et annot&eacute;e par Claude Allibert, Editions Karthala, Paris 1995, 656 pages. <br>
      3 - Idem, Appareil critique, note 2 portant sur le chapitre LXX, page 584 <br>
      4 - ibidem, Tradition et modernit&eacute; &agrave; Madagascar. Pr&eacute;sentation de l&rsquo;&oelig;uvre d&rsquo;Etienne de Flacourt, page 43 <br>
      5 - ibidem, Chapitre LXXXVII [f&deg;. 432] page421 <br>
      6 - ibidem, Chapitre LXXIX note 1 page 590. <br>
      7 - &laquo;&nbsp;L&rsquo;&eacute;criture est parfaitement calligraphi&eacute;e, sans rature &agrave; quelques rares exceptions, et ne semble pas de la main de Flacourt si on utilise sa signature comme crit&egrave;re de comparaison. Il est fort probable que nous avons l&agrave; la derni&egrave;re mise au propre du texte pr&eacute;sent&eacute; sous cette forme &agrave; l&rsquo;&eacute;diteur&hellip;&nbsp;&raquo; ibidem, page 24 <br>
      8 - ibidem, Tradition et modernit&eacute; &agrave; Madagascar. Pr&eacute;sentation de l&rsquo;&oelig;uvre d&rsquo;Etienne de Flacourt, page 24 <br>
      9 - ibidem, page 24 <br>
      10 - ibidem, page 30 <br>
      11 - ibidem, page 30 <br>
      12 - ibidem, page 31 <br>
      13 - ibidem, Chapitre LXXIII [f&deg;. 372] page380 <br>
      14 - ibidem, Chapitre LXV [f&deg;. 355] page368 <br>
      15 - ibidem, Chapitre LXVI [f&deg;. 359] page371 <br>
      16 - ibidem, Chapitre LXIX [f&deg;. 362]. Page 373 <br>
      17 - ibidem. <br>
      18 - ibidem <br>
      19 - ibidem <br>
      20 - Histoire de la grande isle Madagascar, &eacute;dition Karthala 1995, page 43 note 2. <br>
      21 - Idem, livre 1, chapitre XVI [f&deg;. 47] page 145 <br>
      22 - ibidem, Chapitre LXXXVII [f&deg;. 431 ] page 421 <br>
      23 - ibidem, Chapitre LXX [f&deg;. 365] page 375 <br>
      24 - ibidem, Chapitre LXX [f&deg;. 366] page 376 <br>
      25 - ibidem, Chapitre LXXIII [f&deg;. 370, 371, 372, 373] pages 379 &agrave; 381 <br>
      26 - Dans les notes sur le chapitre LXXXVII correspondant au m&eacute;moire de Thaureau, Allibert signale que ce chapitre ne figure ni dans le manuscrit de 1656, ni dans le texte de 1658. Il ne pouvait en &ecirc;tre autrement puisque c&rsquo;est seulement &agrave; l'arriv&eacute;e de Thaureau &agrave; Maderaspatan le 12 juillet 1658 que se pr&eacute;senta &agrave; lui l&rsquo;opportunit&eacute; de faire acheminer son m&eacute;moire jusqu&rsquo;&agrave; Paris, et que si Flacourt le r&eacute;ceptionna, ce qui n&rsquo;est pas prouv&eacute;, ce fut au plus t&ocirc;t en avril 1659.<br>
    27 - voir plus haut dans l'encadr&eacute; intitul&eacute; <em>part d'Histoire, part de zistwar:floril&egrave;ge.</em></p>
    <p class="Style124"><span class="Style129"><em>      ................................</em></span>Roger Th&eacute;odora, 21 mai 2008.<span class="Style129"></span><strong><span class="Style129"> ....... </span></strong><span class="Style133"><span class="Style124">&copy; - copyright lansiv-kreol.net </span></span><strong> 2008 </strong> </p>
  </div>
</div>
<div id="Layer24" style="position:absolute; left:20px; top:2481px; width:712px; height:894px; z-index:77">
  <div align="justify"> 
    <p align="center" class="Style127">Une analyse instructive de la chronologie des faits. </p>
    <p><span class="Style124">La chronologie des faits et l&rsquo;analyse approfondie des &eacute;l&eacute;ments mis jusqu&rsquo;&agrave; pr&eacute;sent en exergue permettront de d&eacute;brouiller l&rsquo;&eacute;cheveau.<br>
      En juillet 1650, Flacourt savait d&eacute;j&agrave; que le jeu de Ranicaze n&rsquo;&eacute;tait pas clair et il eut vite confirmation qu&rsquo;il &eacute;tait de connivence avec certains Malgaches tel Dian Tserongh, Dian Machicore et Dian Panolah&eacute; avec lesquels le Gouverneur avait des relations pour le moins tumultueuses. S&rsquo;il n&rsquo;est pas fait mention de Marovoulle du vivant de Ranicaze, il n&rsquo;en reste pas moins qu&rsquo;en 1654, apr&egrave;s l&rsquo;arrestation de Marovoulle, Flacourt &eacute;crit&nbsp;: <br>
      <em>&laquo;&nbsp;J&rsquo;appris depuis par la bouche m&ecirc;me de Dian Panolah&eacute; (&hellip;) que Ranicaze n&rsquo;&eacute;tait pas mort, mais qu&rsquo;il &eacute;tait ressucit&eacute; en la personne de Marovoulle, lequel avait &eacute;t&eacute; en ce pays le principal boute-feu de la guerre.&raquo;</em>(13)<br>
  Parall&egrave;lement, dans le m&eacute;moire de Flacourt, Antoine Couillard appara&icirc;t comme faisant partie du cercle rapproch&eacute; de l&rsquo;int&eacute;ress&eacute; qui lui d&eacute;l&egrave;gue des missions de confiance. <br>
  La premi&egrave;re fois, le 10 septembre 1653, Flacourt envoie Couillard &agrave; Endravoulle se saisir de la personne de Dian Machicore. (14) <br>
  Une nouvelle mission est confi&eacute;e en octobre &agrave; Couillard. </span><br>
      <em class="Style124">&laquo;&nbsp;Le vingt-deuxi&egrave;me octobre, j&rsquo;envoyai le sieur Couillard &agrave; Maromamou, o&ugrave; il fit mourir les deux Anacandrian pour leur trahison , et alla visiter le riz qui &eacute;tait m&ucirc;r, afin de le faire cueillir,et tenir la campagne, attendant que l&rsquo;on pouffait cueillir le riz qui &eacute;tait sur la terre et faire t&ecirc;te &agrave; ceux qui viendraient de la part de Dian Tserongh, et Dian Panolah&eacute; pour le g&acirc;ter. J&rsquo;envoyai avertir Dian Machicore de <em>.de faire prendre garde &agrave; ceux d&rsquo;Imanhal, d&rsquo;Andravoulle, et &agrave; ceux d&rsquo;Adcimou, autrement que je l&rsquo;en rendrais responsable de la t&ecirc;te de son fils que je tenais en otage pour cela.&raquo;(15)</em></em></p>
    <p class="Style124">          Il est &eacute;vident que dans ce contexte tendu et sachant que de son vivant Ranicaze avait jou&eacute; le double jeu, la constance de Flacourt &agrave; confier &agrave; Couillard des missions sensibles montre qu&rsquo;il avait en ce dernier une grande confiance parce qu&rsquo;aucun signe ne pouvait laisser soup&ccedil;onner une quelconque connivence avec Ranicaze. Au demeurant, Couillard s&rsquo;acquitte de ces missions avec la plus grande conscience.
    </p>
    <p class="Style124">Intervient ensuite, le 13 janvier 1654, un &eacute;v&eacute;nement qui jette le trouble dans la communaut&eacute; des Fran&ccedil;ais de Fort Dauphin. En effet, souhaitant se rendre en France pour y plaider la cause de la colonie, Flacourt d&eacute;signe <br>
      <em>&laquo;&nbsp;Antoine Couillard pour, en mon absence, commander les Fran&ccedil;ais, et le nomm&eacute; La Roche, pour son lieutenant&nbsp;&raquo;.</em>(16)<br>
Flacourt ne se doute pas que cette d&eacute;l&eacute;gation du commandement - qui confirme une fois de plus la confiance qu&rsquo;il accorde &agrave; Couillard - entrainera une situation confuse : plusieurs Fran&ccedil;ais de Fort Dauphin&nbsp;<br>
<em>&laquo;&nbsp;se mirent &agrave; dire que puisque je leur avais donn&eacute; un commandeur, ils ne voulaient plus m&rsquo;ob&eacute;ir&hellip;&raquo;</em>(17)<br>
La suite du r&eacute;cit de Flacourt, qui semble avoir &eacute;t&eacute; lue superficiellement par plusieurs comentateurs, montre qu&rsquo;un plan avait &eacute;t&eacute; &eacute;chafaud&eacute; pour tenter de cr&eacute;er une rivalit&eacute; entre Couillard et Flacourt mais que Couillard n&rsquo;en &eacute;tait pas partie prenante. En effet dit Flacourt, le 19 janvier, <br>
<em>&laquo;&nbsp;&agrave; cause des impertinences de quelques brouillons et inconsid&eacute;r&eacute;s libertins, je les sommais de me pr&ecirc;ter tous serment de m&rsquo;ob&eacute;ir, comme ils y &eacute;taient oblig&eacute;s. Je commen&ccedil;ai par les sieurs Angeleaume, Couillard et La Roche qui se lev&egrave;rent et me dirent qu&rsquo;ils m&rsquo;ob&eacute;iraient toujours et ne reconnaissaient ici d&rsquo;autre ma&icirc;tre et commandant que moi, et ainsi ils suivirent tous d&rsquo;une voix ; il y en eut quelques-uns qui me pri&egrave;rent de croire que, s&rsquo;il y en avait qui avaient laiss&eacute; aller quelques paroles impertinentes, je ne les comprisse pas de ce nombre&raquo; (18) </em></p>
    <p class="Style124">En revanche, poursuit le Gouverneur, <br>
      <em>&laquo;&nbsp;Un autre, qui croyait &ecirc;tre des plus raffin&eacute;s, avait fait demander au sieur Couillard si, dans la commission que je lui avais donn&eacute;e pour commander en mon absence, j&rsquo;avais mis la clause &ldquo;jusques &agrave; mon retour&rdquo;, que, si je ne l&rsquo;avais mise, il me pouvait exclure et les Fran&ccedil;ais ne me devaient pas ob&eacute;ir, mais que si cette clause &eacute;tait dans la commission, ils &eacute;taient oblig&eacute;s de m&rsquo;ob&eacute;ir et non &agrave; lui ; ainsi toute ma fortune, &agrave; leur avis, d&eacute;pendait du subtil raisonnement de ce coquin. C&rsquo;&eacute;tait un de ceux qui me demand&egrave;rent &agrave; passer &agrave; Mascareigne, pour y aller faire culture de tabac, o&ugrave; je l&rsquo;envoyai depuis dans le navire l&rsquo;Ours.&raquo;</em> (19)<br>
La lecture de ces paragraphes ne laisse aucun doute. Cet <em>&laquo;&nbsp;autre&nbsp;&raquo;</em>, ce <em>&laquo;&nbsp;coquin&nbsp;&raquo;</em> ne peut &ecirc;tre Couillard. Il ne peut &ecirc;tre Ranicaze non plus puisque celui-ci est mort en 1650.
Par contre, bien qu&rsquo;aucun nom ni surnom ne soit cit&eacute; &agrave; cette occasion, Flacourt donne de pr&eacute;cieuses indications sur l&rsquo;identit&eacute; du coquin <em>&laquo;&nbsp;qui croyait &ecirc;tre des plus raffin&eacute;s&nbsp;&raquo;</em> et dont le gouverneur d&eacute;taille le <em>&laquo;&nbsp;subtil raisonnement&nbsp;&raquo;</em>&nbsp;: en somme, un intrigant &agrave; la rh&eacute;torique habile &agrave; jouer sur les contradictions et &agrave; les exacerber pour tenter de cr&eacute;er des rivalit&eacute;s et en tirer profit, un <em>&laquo;&nbsp;Marovoulle&raquo;</em>. </p>
    <p align="center" class="Style127">La vraie signification de &quot;Marovoulle&quot; </p>
  </div></div>
<div id="Layer25" style="position:absolute; left:23px; top:3397px; width:223px; height:311px; z-index:78"><img src="images/flacourt01.jpg" width="226" height="310"></div>
<div id="Layer26" style="position:absolute; left:256px; top:3397px; width:193px; height:314px; z-index:79"><img src="images/roandrian01.jpg" width="190" height="314"></div>
<div id="Layer27" class="Style125" style="position:absolute; left:21px; top:3710px; width:428px; height:48px; z-index:80">Preuves iconographiques  que le nom de Marovoulle ne lui avait pas &eacute;t&eacute; donn&eacute; &agrave; cause de sa longue chevelure: &agrave; gauche, Flacourt,(portrait ex&eacute;cut&eacute; par le fils de Michel Corneille), &agrave; droite, dignitaire malgache et son &eacute;pouse(extrait de planche in &eacute;dition de 1661) </div>
<div id="Layer28" style="position:absolute; left:457px; top:3410px; width:274px; height:358px; z-index:81">
  <p align="justify" class="Style124">Car bien que la tradition ait choisi, hors contexte, le malgache <em>m&agrave;rov&ograve;lo</em> correspondant &agrave; <em>beaucoup de poils ou de cheveux</em>, Allibert(20) n&rsquo;&eacute;carte pas <em>m&agrave;rov&ograve;la</em>&nbsp;<em>(celui qui parle beaucoup) </em>ou<em> (celui qui a beaucoup d&rsquo;argent)</em>. Se doute-t-il de l&rsquo;interpr&eacute;tation erron&eacute;e du nom <em>Marovoulle</em> commise par ses pr&eacute;d&eacute;cesseurs&nbsp;? En tout cas, il laisse, avec raison, le champ ouvert &agrave; l&rsquo;interpr&eacute;tation, ne s&rsquo;&eacute;tant pas lui-m&ecirc;me &eacute;tendu sur la question. Et il a raison de ne pas r&eacute;duire comme l&rsquo;ont fait certains auteurs tels Brunet et Vaxelaire l&rsquo;identification du personnage &agrave; des d&eacute;tails physiques.<br>
    C&rsquo;est que la confrontation du r&eacute;cit de Flacourt, du contexte culturel et sociologique malgache et de l&rsquo;iconographie de l&rsquo;&eacute;poque permet, n&rsquo;en d&eacute;plaise aux dessinateurs et romanciers des ann&eacute;es quatre-vingt, d&rsquo;&eacute;liminer d&eacute;finitivement la repr&eacute;sentation d&rsquo;un <em>marovoulle chevelu</em>.</p>
  <p class="Style124">En effet, pourquoi les Malgaches auraient-ils &eacute;t&eacute; frapp&eacute;s par le d&eacute;tail de la longue chevelure chez</p>
</div>
<div id="Layer29" style="position:absolute; left:672px; top:89px; width:63px; height:16px; z-index:82"><span class="Style38">visiteurs</span></div>
<div id="Layer30" style="position:absolute; left:600px; top:91px; width:72px; height:19px; z-index:83">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<table width="739" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="19" colspan="13" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="33" colspan="3" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="10" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="19" colspan="4" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="5" valign="top" bgcolor="#4F0000"><div align="justify">
      <marquee class="Style47">
  Une relecture 
      critique des documents originaux indispensables &agrave; une meilleure connaissance de notre Histoire est possible, n&eacute;cessaire et urgente.
      </marquee>
    </div></td>
    <td colspan="4" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="24" colspan="2" valign="top" bgcolor="FFCACA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#FF8888"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="142" valign="top" bgcolor="#FF3737"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#D90000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#910000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="8">&nbsp;</td>
  </tr>
  <tr>
    <td height="78" colspan="11" valign="top" bgcolor="#EFECC6"><div align="center" class="Style69"></div></td>
    <td width="9" rowspan="6" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td width="9" height="356" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="9" valign="top" bgcolor="#660000"><span class="Style2"> </span>
      <div align="center" class="Style71"></div>      <p align="center" class="Style4">&nbsp; </p>      <div align="justify" class="Style5"></div></td>
    <td width="13" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="162" colspan="11" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="1745" colspan="7" valign="top" bgcolor="#FFECC8"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#99FFCC"><p>&nbsp;</p>      <p>&nbsp; </p></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="2992" colspan="11" valign="top" bgcolor="#FFECC6"><div align="justify">
        <p class="Style4">&nbsp;</p>
        <p class="Style4">&nbsp;</p>
    </div></td>
    <td></td>
  </tr>
  <tr>
    <td height="100" colspan="11" valign="top" bgcolor="#FFECC6"><div id="Layer4" class="Style99" style="position:absolute; left:552px; top:5454px; width:102px; height:53px; z-index:19"><FONT color=#000066>promy&eacute; paz<BR>
            <a href="index.htm">page d'accueil</a> <BR>
  first page </FONT></div></td>
    <td></td>
  </tr>
  <tr>
    <td height="14"></td>
    <td width="117"></td>
    <td width="20"></td>
    <td width="7"></td>
    <td width="108"></td>
    <td></td>
    <td width="9"></td>
    <td width="131"></td>
    <td width="82"></td>
    <td width="84"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
