<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>question posée au ministre de la culture</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="demande de création d'un service régional d'archéologie à la Réunion">
<meta name="keywords" content="service régional d'archéologie,cadre,juridique,application, textes législatifs,la Réunion,Sénat,question,sénatrice,Gélita Hoarau,réponse décevante,Ministre de la culture,convention de Malte">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style2 {
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
}
.Style4 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 18px;
	color: #330099;
}
.Style5 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333399; }
.Style47 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	position: absolute;
	left: 182px;
	top: 69px;
	width: 473px;
	height: 17px;
	z-index: 42;
	font-size: 12px;
	font-style: italic;
	color: #FFFF00;
}
.Style71 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 18px; color: #FFFFFF; }
.Style69 {font-size: 24px; color: #330099; font-family: "Times New Roman", Times, serif;}
.Style87 {color: #333366; font-weight: bold; font-size: 10px; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style99 {	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
.Style100 {color: #FFFFFF}
.Style104 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 16px;
}
.Style105 {color: #330000}
.Style108 {font-size: 14px}
.Style109 {
	font-family: "Times New Roman", Times, serif;
	font-size: 16px;
	color: #000066;
	font-weight: bold;
}
.Style110 {
	font-size: 16px;
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	color: #330066;
}
.Style116 {font-weight: bold; font-size: 12px; font-family: Verdana, Arial, Helvetica, sans-serif;}
.Style81 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-style: italic; font-weight: bold; color: #FFFFFF; }
.Style117 {font-size: 16px; color: #000066; font-family: "Times New Roman", Times, serif;}
-->
</style>
</head>

<body>
<div id="Layer1" style="position:absolute; left:18px; top:40px; width:145px; height:24px; z-index:1"><img src="images/logint.gif" width="142" height="23"></div>
<div id="Layer2" style="position:absolute; left:173px; top:41px; width:594px; height:19px; z-index:2"><span class="Style1">Histoire - Listwar - Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar - </span></div>
<div id="Layer13" class="Style87" style="position:absolute; left:240px; top:2946px; width:257px; height:22px; z-index:53"><a href="histoir_intro.htm">revenir en arri&egrave;re</a>/pou artourn an-ary&egrave;r </div>
<div id="Layer3" class="Style100" style="position:absolute; left:32px; top:209px; width:698px; height:84px; z-index:54">
  <div align="justify">Le silence des &eacute;lus r&eacute;unionnais sur la question de la non application de la loi en mati&egrave;re d'arch&eacute;ologie &agrave; La R&eacute;union a pris fin en octobre 2009. J'ai &eacute;t&eacute; en effet contact&eacute; par Madame la S&eacute;natrice G&eacute;lita Hoarau qui m'a demand&eacute; de lui exposer mes dol&eacute;ances sur la question. J'ai souscrit &agrave; son souhait et lui ai remis en m&ecirc;me temps un dossier mis a jour. Cette page sera donc consacr&eacute;e &agrave; l'&eacute;volution de la situation. </div>
</div>
<div id="Layer5" class="Style104" style="position:absolute; left:88px; top:322px; width:540px; height:42px; z-index:55">
  <div align="center" class="Style105">Suite chronologique des &eacute;v&eacute;n&eacute;ments depuis mon entretien avec madame G&eacute;lita Hoarau. </div>
</div>
<div id="Layer6" style="position:absolute; left:31px; top:377px; width:699px; height:95px; z-index:56">
  <p><strong>Lu sur le site du S&eacute;nat:</strong></p>
  <p><span class="Style4">Mise en place d'un service r&eacute;gional d'arch&eacute;ologie &agrave; La R&eacute;union.<br>
      <span class="Style108">Question orale sans d&eacute;bat n&deg; 0716S de Mme G&eacute;lita Hoarau (La R&eacute;union - CRC-SPG) publi&eacute;e dans le JO S&eacute;nat du 12/11/2009 - page 2606</span> </span> </p>
</div>
<div id="Layer7" style="position:absolute; left:45px; top:473px; width:650px; height:234px; z-index:57"> 
  <div align="justify" class="Style109">Mme G&eacute;lita Hoarau attire l'attention de M. le ministre de la culture et de la communication sur la situation de l'arch&eacute;ologie &agrave; La R&eacute;union. <br>
    <br>
    Alors que la France dispose d'une arch&eacute;ologie moderne et structur&eacute;e, couvrant l'ensemble de son territoire, La R&eacute;union, depuis les ann&eacute;es 1970, n'a pu b&eacute;n&eacute;ficier des dispositions appliqu&eacute;es aux autres r&eacute;gions m&eacute;tropolitaines et ultramarines, dans ce domaine. De ce fait, elle ne profite pas d'un service r&eacute;gional d'arch&eacute;ologie, attach&eacute; &agrave; la direction r&eacute;gionale des affaires culturelles. Outre le fait qu'elle porte pr&eacute;judice &agrave; la connaissance historique de La R&eacute;union, cette anomalie va &agrave; l'encontre des articles 1, 2, 3, 4 et 5 de la convention de Malte pour la protection du patrimoine arch&eacute;ologique, ratifi&eacute;e par la France en mai 1992. <br>
    <br>
    Aussi, elle lui demande l'application des textes l&eacute;gislatifs et r&eacute;glementaires cr&eacute;ant un service r&eacute;gional d'arch&eacute;ologie &agrave; La R&eacute;union. </div>
</div>
<div id="Layer8" class="Style110" style="position:absolute; left:28px; top:740px; width:693px; height:24px; z-index:58"> 
  <p class="Style108"> R&eacute;ponse du Minist&egrave;re de la culture et de la communication. S&eacute;ance du 27 janvier 2010 </p>
</div>
<div id="Layer9" style="position:absolute; left:32px; top:783px; width:686px; height:570px; z-index:59">
  <p align="justify"> <span class="Style109">M. Fr&eacute;d&eacute;ric Mitterrand , ministre de la culture et de la communication.&nbsp; - Je suis profond&eacute;ment sensible &agrave; votre question car j'ai eu l'occasion, lorsque je dirigeais les programmes de la cha&icirc;ne TV5, de r&eacute;aliser une &eacute;mission de 24&nbsp;heures d'affil&eacute;e &agrave; la R&eacute;union&nbsp;: pour la pr&eacute;parer, je m'&eacute;tais pench&eacute; sur ces questions d'arch&eacute;ologie et de m&eacute;moire et j'avais constat&eacute; qu'il y avait beaucoup &agrave; faire&nbsp;! L'histoire de l'&icirc;le fut &eacute;crite par les poss&eacute;dants, les ma&icirc;tres&nbsp;; il manque l'histoire des autres pour construire l'histoire commune. Je me suis promen&eacute; sur les chemins de marronnage, j'ai per&ccedil;u toute la duret&eacute; physique des &eacute;preuves inflig&eacute;es aux esclaves, les conditions terribles dans lesquelles ils vivaient ou survivaient. Les vestiges, outils, habitations, m&eacute;ritent d'&ecirc;tre inventori&eacute;s. La question que vous posez, madame la s&eacute;natrice, fera donc l'objet de tout mon int&eacute;r&ecirc;t. </span></p>
  <p align="justify" class="Style109">L'arch&eacute;ologie doit prendre toute sa place dans la connaissance de l'&icirc;le de la R&eacute;union. Je tiens &agrave; signaler les travaux du Centre de recherche sur les soci&eacute;t&eacute;s de l'Oc&eacute;an indien, &agrave; l'universit&eacute; de la R&eacute;union&nbsp;; et je rappelle qu'en 2007, une mission exceptionnelle a &eacute;t&eacute; envoy&eacute;e sur place pour encadrer la mise au jour de vestiges humains sur le site de Saint-Paul, apr&egrave;s le passage du cyclone Gam&egrave;de.</p>
  <p align="justify" class="Style109">Je souligne aussi que depuis 2007 existe une commission interr&eacute;gionale de la recherche arch&eacute;ologique outre-mer, charg&eacute;e de la programmation scientifique des recherches, concernant les premiers peuplements, les habitations, l'esclavage et le marronnage, les installations industrielles, l'origine et le d&eacute;veloppement des espaces urbains. Enfin, l'arch&eacute;ologie r&eacute;unionnaise ne se con&ccedil;oit pas sans situer l'&icirc;le au coeur du vaste espace maritime qui l'entoure et qui l'inscrit dans un syst&egrave;me de relations et d'&eacute;changes vari&eacute;s avec les territoires voisins. L'exploration des bateaux coul&eacute;s au large de Rodrigues, par exemple, serait d'un grand int&eacute;r&ecirc;t. J'ai demand&eacute; au d&eacute;partement des recherches arch&eacute;ologiques subaquatiques et sous-marines d'&ecirc;tre particuli&egrave;rement attentif &agrave; cet aspect.</p>
  <p align="justify" class="Style109">Nous &eacute;tudions, avec le pr&eacute;fet de r&eacute;gion et le directeur r&eacute;gional des affaires culturelles, la perspective d'ouvrir dans les meilleurs d&eacute;lais un poste de conservateur r&eacute;gional de l'arch&eacute;ologie au sein de la Drac. L'&eacute;tude et la protection du patrimoine arch&eacute;ologique s'exerceront ainsi &agrave; la R&eacute;union avec la m&ecirc;me ambition que sur le reste du territoire national.</p>
  <p align="center" class="Style117">______________________________________________</p>
</div>
<div id="Layer10" style="position:absolute; left:80px; top:118px; width:585px; height:65px; z-index:60">
  <div align="center"><span class="Style69">Application de la loi en mati&egrave;re d'arch&eacute;ologie &agrave; La R&eacute;union<span class="Style116"><strong> : </strong></span>la r&eacute;ponse d&eacute;cevante du Ministre de la Culture.</span></div>
</div>
<div id="Layer11" style="position:absolute; left:611px; top:92px; width:82px; height:16px; z-index:61">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<div id="Layer12" style="position:absolute; left:43px; top:1363px; width:658px; height:36px; z-index:62" class="Style69">
  <div align="center"><strong>Analyse de la r&eacute;ponse du Ministre de la Culture </strong></div>
</div>
<div id="Layer14" style="position:absolute; left:33px; top:1406px; width:691px; height:1423px; z-index:63">
  <div align="justify" class="Style109">Le fait est que, devant le S&eacute;nat, le Ministre ne pouvait pas traiter par-dessus la jambe la mise en exergue de quarante ans d&rsquo;inexistence officielle de la R&eacute;union dans la r&eacute;flexion du l&eacute;gislateur sur la question de l&rsquo;arch&eacute;ologie. Mais sa r&eacute;ponse ne fut pas &agrave; la hauteur des attentes mises en avant par la question. Je passe sur le fait qu&rsquo;&agrave; la question technique et pr&eacute;cise de la s&eacute;natrice il r&eacute;pond par un exercice de communication consistant &agrave; jouer la carte de la compassion pour les R&eacute;unionnais th&eacute;oriquement les plus concern&eacute;s par la carence dans ce domaine. Sur le fond du sujet, je rel&egrave;ve quatre points dignes d&rsquo;int&eacute;r&ecirc;t&nbsp;: <br>
    1 &ndash; Lorsque le Ministre signale l'existence d'une recherche arch&eacute;ologique &agrave; la R&eacute;union,  son argumentation n&rsquo;est pas des plus heureuses. Dans la zone d&rsquo;intervention fran&ccedil;aise du sud-ouest de l&rsquo;Oc&eacute;an Indien, les fouilles arch&eacute;ologiques notables ayant contribu&eacute; &agrave; une meilleure approche historique et ethnologique d&rsquo;un territoire sont &agrave; l&rsquo;actif de chercheurs de l&rsquo;INALCO dans l&rsquo;archipel des Comores. C&rsquo;est la campagne s&eacute;rieuse de fouilles &agrave; Dembeni en 1990 qui a incit&eacute; la France &agrave; officialiser, en 1994, l&rsquo;existence de Mayotte - m&ecirc;me si elle n&rsquo;&eacute;tait pas un DOM - dans le dispositif arch&eacute;ologique national. A la R&eacute;union, en revanche, l&rsquo;amateurisme et l&rsquo;improvisation ont abouti &agrave; des pertes irr&eacute;m&eacute;diables pour la connaissance de notre pass&eacute; en 1978, 1983, 1999, 2000, 2001, 2005 et au d&eacute;sint&eacute;ressement de Paris pour la normalisation de notre situation. <br>
    2 &ndash; Et en citant l&rsquo;intervention arch&eacute;ologique de 2007 &agrave; Saint-Paul, le Ministre s&rsquo;appuie sur un tr&egrave;s mauvais exemple pour montrer que l&rsquo;inexistence d&rsquo;un service arch&eacute;ologique &agrave; La R&eacute;union n&rsquo;emp&ecirc;che pas que l&rsquo;Etat assume ses responsabilit&eacute;s. Sans entrer dans les d&eacute;tails qui se trouvent dans l&rsquo;analyse que j&rsquo;ai mise en ligne ici m&ecirc;me<a href="histoir_archeobizot.htm"><em><strong> (lire)</strong></em></a>, je r&eacute;p&egrave;terai ici que la fa&ccedil;on dont a &eacute;t&eacute; trait&eacute; le site arch&eacute;ologique r&eacute;v&eacute;l&eacute; par la houle cyclonique de Gam&egrave;de illustre parfaitement les cons&eacute;quences du d&eacute;ni arch&eacute;ologique dont souffre la R&eacute;union et que j&rsquo;ai stigmatis&eacute; en plusieurs occasions depuis bient&ocirc;t cinq ans. <br>
  En tapant sur un moteur de recherche internet les mots <em>&laquo;&nbsp;arch&eacute;ologie&nbsp;&raquo;</em> et <em>&laquo;&nbsp;la Ciotat&nbsp;&raquo;</em>, chacun peut en effet avoir une r&eacute;f&eacute;rence du s&eacute;rieux en mati&egrave;re de fouilles et comparer avec ce qui s&rsquo;est fait &agrave; Saint-Paul. A la Ciotat un important chantier sur l&rsquo;ancien cimeti&egrave;re paroissial dure depuis un an&nbsp;; &agrave; la R&eacute;union, sur la d&eacute;couverte d&rsquo;une n&eacute;cropole non recens&eacute;e, l&rsquo;intervention a &eacute;t&eacute; boucl&eacute;e en trois jours. On pourra r&eacute;torquer qu&rsquo;&agrave; la R&eacute;union il s&rsquo;agissait d&rsquo;une intervention fortuite alors qu&rsquo;&agrave; la Ciotat il y a eu programmation de l&rsquo;action. Mais &agrave; Saint Paul, l&rsquo;urgence scientifique &eacute;tait d&rsquo;autant plus grande qu&rsquo;on ne sait pratiquement rien des pratiques fun&eacute;raires des deux cents premi&egrave;res ann&eacute;es de notre histoire. Une intervention digne de ce nom e&ucirc;t, pour le moins, contribu&eacute; &agrave; nous &eacute;pargner quelques pol&eacute;miques et zizanies - et pourquoi pas des contre-v&eacute;rit&eacute;s - sur la question des s&eacute;pultures de nos anc&ecirc;tres. <br>
  3 - Autre argument qui ne surprendrait que quelqu&rsquo;un qui n&rsquo;est pas au fait de l&rsquo;&eacute;volution de la structuration de l&rsquo;arch&eacute;ologie nationale&nbsp;: la pr&eacute;sentation, comme une avanc&eacute;e pour la R&eacute;union, de la cr&eacute;ation, en 2007, de la commission interr&eacute;gionale de la recherche arch&eacute;ologique outre-mer. Il s&rsquo;agissait, pr&eacute;cis&eacute;ment, d&rsquo;une adaptation du dispositif existant depuis 1994, puisque aux services r&eacute;gionaux d&rsquo;arch&eacute;ologie de la Guyane, de la Martinique et de la Guadeloupe ne correspondait pas, au niveau national, de CIRA adapt&eacute;e &agrave; la r&eacute;alit&eacute; arch&eacute;ologique de ces trois d&eacute;partements, comme c&rsquo;&eacute;tait le cas pour les autres groupes de SRA. Et m&ecirc;me si la R&eacute;union figure parmi les territoires concern&eacute;s par cette CIRA, la composition m&ecirc;me des membres de la commission dont le si&egrave;ge est en Martinique montre que sa cr&eacute;ation a &eacute;t&eacute; dict&eacute;e par l&rsquo;arch&eacute;ologie de la zone Antilles-Guyane. A preuve, un sp&eacute;cialiste en arch&eacute;ologie coloniale comp&eacute;tent en histoire des Antilles et trois sp&eacute;cialistes du pr&eacute;colombien. Le quatri&egrave;me sp&eacute;cialiste est l&rsquo;anthropologue dont j&rsquo;ai comment&eacute; l&rsquo;intervention de 2007 &agrave; Saint-Paul. D&rsquo;ailleurs, comment en serait-il autrement puisque la CIRA, organisme consultatif, travaille en &eacute;troite collaboration avec le SRA, structure n&rsquo;existant pas &agrave; la R&eacute;union.<br>
  4 - D&egrave;s lors, que dire de l&rsquo;annonce du Ministre <em>&laquo;&nbsp;d&rsquo;&eacute;tudier, avec le Pr&eacute;fet de r&eacute;gion et le Directeur r&eacute;gional des affaires culturelles, la perspective d'ouvrir dans les meilleurs d&eacute;lais un poste de conservateur r&eacute;gional de l'arch&eacute;ologie charg&eacute; de la R&eacute;union au sein de la direction r&eacute;gionale des affaires culturelles&nbsp;&raquo;</em>&nbsp;? D&rsquo;abord qu&rsquo;elle rappelle &eacute;trangement&hellip;trois ans apr&egrave;s&nbsp;! l&rsquo;annonce faite au pr&eacute;sident du GRAHTER par la direction de l&rsquo;architecture et du patrimoine dans un courrier du 15 mars 2007&nbsp;: <em>&laquo;J&rsquo;envisage &eacute;galement la possibilit&eacute; de renforcer le secteur du patrimoine par un poste d&rsquo;arch&eacute;ologue.&raquo;</em><br>
  Comment ne pas relever la subtile continuit&eacute; de formulation entre <em>&laquo;&nbsp;j&rsquo;envisage la possibilit&eacute;&nbsp;&raquo;</em> et <em>&laquo;&nbsp;&eacute;tudier la perspective d'ouvrir dans les meilleurs d&eacute;lais&nbsp;&raquo;</em> quand on sait qu&rsquo;entre-temps le d&eacute;ficit de la France s&rsquo;est creus&eacute;, que la crise a contribu&eacute; &agrave; aggraver la situation et que la pr&eacute;occupation du gouvernement est de d&eacute;graisser la fonction publique&nbsp;?<br>
  Mais &agrave; supposer que la r&eacute;flexion ait eu lieu et que les cr&eacute;dits aff&eacute;rents puissent &ecirc;tre d&eacute;gag&eacute;s, et compte tenu de ce qui a &eacute;t&eacute; dit plus haut, cette annonce d&eacute;montre la surprenante libert&eacute; que le Ministre prendrait avec les textes, en particulier la circulaire du 2 d&eacute;cembre 1987 relative au fonctionnement et &agrave; l'organisation des DRAC et la circulaire du 7 octobre 1991 relative &agrave; l'organisation des services r&eacute;gionaux de l'arch&eacute;ologie. Comment pourrait-il, en effet, cr&eacute;er un poste pour un cadre A - ayant le m&ecirc;me rang hi&eacute;rarchique qu&rsquo;un conservateur du patrimoine - si le service sans lequel ce chef de service serait inefficace est inexistant&nbsp;? C&rsquo;est que, de plus en plus, le service r&eacute;gional d&rsquo;arch&eacute;ologie est impliqu&eacute; dans l&rsquo;am&eacute;nagement du territoire et ses t&acirc;ches sp&eacute;cifiques sont de plus en plus lourdes. Et &agrave; La R&eacute;union, tout est &agrave; faire, &agrave; commencer par ce document indispensable &agrave; un am&eacute;nagement du territoire dans le respect du patrimoine arch&eacute;ologique&nbsp;: une carte arch&eacute;ologique exhaustive, inexistante &agrave; ce jour, tributaire du travail d&rsquo;un technicien ouvert &agrave; l&rsquo;interdisciplinarit&eacute;. <br>
  Il n&rsquo;y a donc pas lieu de se r&eacute;jouir de cette annonce du Ministre qui, compte tenu des comp&eacute;tences de ses services et de ceux de ses partenaires affich&eacute;s, ne peut &ecirc;tre attribu&eacute;e &agrave; la m&eacute;connaissance du sujet, mais rel&egrave;ve objectivement d&rsquo;une tactique dilatoire &eacute;quivalant &agrave; une r&eacute;ponse n&eacute;gative. Et la bataille reste d&rsquo;autant plus difficile &agrave; mener que Paris sait que m&ecirc;me la majorit&eacute; de ceux qui, ayant voix au chapitre, tiennent des discours volontaristes sur l&rsquo;identit&eacute; r&eacute;unionnaise, n&rsquo;ont pas encore pris la juste mesure du manque &agrave; gagner que repr&eacute;sente l&rsquo;inexistence de cette sp&eacute;cialit&eacute; pour une approche moderne de l&rsquo;histoire populaire de la R&eacute;union.<br>
  R. T.</div>
</div>
<table width="754" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="19" colspan="10" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="9" rowspan="8" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="33" colspan="3" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="7" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="19" colspan="4" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#4F0000"><div align="justify">
      <marquee class="Style47">
  L'espoir a dur&eacute; un peu plus de deux mois. Le Ministre de la Culture et de la Communication y a mis fin par une annonce emberlificot&eacute;e &eacute;quivalant &agrave; une r&eacute;ponse n&eacute;gative.<br>
</marquee>
    </div></td>
    <td colspan="2" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="24" colspan="2" valign="top" bgcolor="FFCACA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#FF8888"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="147" valign="top" bgcolor="#FF3737"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="145" valign="top" bgcolor="#D90000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#910000"><div id="Layer8" class="Style81" style="position:absolute; left:703px; top:90px; width:49px; height:16px; z-index:49">visites</div></td>
  </tr>
  <tr>
    <td height="80" colspan="10" valign="top" bgcolor="#FFECC6"><div align="center" class="Style69"></div></td>
  </tr>
  <tr>
    <td width="9" height="104" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="8" valign="top" bgcolor="#660000"><span class="Style2"> </span>
    <div align="center" class="Style71"></div>      <p align="center" class="Style4">&nbsp; </p>      <div align="justify" class="Style5"></div></td>
    <td width="14" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="2588" colspan="10" valign="top" bgcolor="#FFECC6"><div align="justify">
        <p class="Style4">&nbsp;</p>
        <p class="Style4">&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td height="156" colspan="10" valign="top" bgcolor="#FFECC6"><div id="Layer4" class="Style99" style="position:absolute; left:609px; top:2933px; width:102px; height:53px; z-index:19"><FONT color=#000066>promy&eacute; paz<BR>
            <a href="index.htm">page d'accueil</a> <BR>
  first page </FONT></div></td>
  </tr>
  <tr>
    <td height="10"></td>
    <td width="121"></td>
    <td width="20"></td>
    <td width="7"></td>
    <td width="111"></td>
    <td></td>
    <td></td>
    <td width="84"></td>
    <td width="87"></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
