<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>histoir_archives departementales01</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="sauvons le patrimoine archivistique de la Réunion">
<meta name="keywords" content="archives,nationales,départementales,La Réunion,direction,archivistique,patrimoine,Conseil général,ministère,culture,responsabilités,climatisation,moisissures,coupures d'électricité,humidité,infiltrations,code du patrimoine,loi,circulaire,Champ Fleury,inondation,négligence,détruire,autorité morale,Bibliothèque,l'Etat,Ministère de la Culture et de la Communication,audit,implantation,bâtiment,hygrométrie,cyclone,normes climatiques,dysfonctionnement,climatisation,conservation,restauration,collections,documents,communicables,alimentation électrique,secours,groupe électrogène">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style2 {
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
}
.Style4 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 18px;
	color: #330099;
}
.Style5 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333399; }
.Style47 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	position: absolute;
	left: 182px;
	top: 64px;
	width: 429px;
	height: 17px;
	z-index: 42;
	font-size: 12px;
	font-style: italic;
	color: #FFFF00;
}
.Style71 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 18px; color: #FFFFFF; }
.Style69 {font-size: 24px; color: #330099; font-family: "Times New Roman", Times, serif;}
.Style87 {color: #333366; font-weight: bold; font-size: 10px; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style99 {	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
.Style100 {color: #FFFFFF}
.Style104 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 16px;
}
.Style81 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-style: italic; font-weight: bold; color: #FFFFFF; }
.Style118 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333366; }
.Style120 {
	font-family: "Times New Roman", Times, serif;
	font-size: 12px;
	font-weight: bold;
	font-style: italic;
}
.Style121 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333366; font-weight: bold; }
.Style123 {font-family: "Times New Roman", Times, serif; font-size: 12px; color: #333399; }
.Style124 {color: #333366}
.Style125 {font-family: "Times New Roman", Times, serif; font-size: 16px; color: #333366; font-weight: bold; }
.Style126 {color: #FFFF66}
.Style127 {
	font-size: 12px;
	font-weight: bold;
	font-style: italic;
}
-->
</style>
</head>

<body>
<div id="Layer1" style="position:absolute; left:18px; top:40px; width:145px; height:24px; z-index:1"><img src="images/logint.gif" width="142" height="23"></div>
<div id="Layer2" style="position:absolute; left:173px; top:41px; width:594px; height:19px; z-index:2"><span class="Style1">Histoire - Listwar - Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar - </span></div>
<div id="Layer13" class="Style87" style="position:absolute; left:240px; top:5311px; width:257px; height:22px; z-index:53"><a href="histoir_intro.htm">revenir en arri&egrave;re</a>/pou artourn an-ary&egrave;r </div>
<div id="Layer3" class="Style100" style="position:absolute; left:29px; top:186px; width:698px; height:307px; z-index:54">
  <div align="justify">
    <p>Chaque ann&eacute;e, la Journ&eacute;e nationale du Patrimoine est l'occasion, pour la Direction des Archives d&eacute;partementales de la R&eacute;union, de mettre en avant telle action originale, telle inovation dans la gestion de cet &eacute;l&eacute;ment du patrimoine r&eacute;unionnais. H&eacute;las! Cette op&eacute;ration de communication qui b&eacute;n&eacute;ficie du soutien des m&eacute;dias ne saurait cacher la triste r&eacute;alit&eacute; de la situation. <br>
      Le dossier mis en ligne ci-dessous ne fait pas &eacute;tat de la gestion courante des archives. Cet aspect de la r&eacute;alit&eacute; des Archives d&eacute;partemetales est en effet expos&eacute; dans un courrier de lecteurs auquel, sur le fond, j'adh&egrave;re.<br>
      Mon dossier contient l'analyse d'un aspect de la situation plus difficilement perceptible mais plus grave encore que je voulais pr&eacute;senter de vive voix &agrave; Madame la Pr&eacute;sidente du Conseil g&eacute;n&eacute;ral de la R&eacute;union. Par trois fois, le 23 novembre 2010, le 10 janvier 2011 et le 12 avril 2011, j'ai sollicit&eacute; un rendez-vous par courrier recommand&eacute; avec accus&eacute; de r&eacute;ception (<a href="histoir_archives%20departementales02.htm" class="Style126">voir ma lettre</a> du 10 avril 2011). Je n'ai eu aucune r&eacute;ponse. <br>
      Mes tentatives de rencontrer, avant les cantonales, l'adjoint d&eacute;l&eacute;gu&eacute; &agrave; la culture se sont av&eacute;r&eacute;es aussi vaines. <br>
      Je m'appr&ecirc;tais &agrave; m'adresser &agrave; tous les groupes de l'assembl&eacute;e lorsque j'ai &eacute;t&eacute; inform&eacute; par les services du Conseil g&eacute;n&eacute;ral que je serais re&ccedil;u par l'&eacute;lu d&eacute;l&eacute;gu&eacute; de la pr&eacute;sente mandature. Re&ccedil;u le 5 juillet 2011 par Madame Caniguy, &eacute;lue en mars 2011, je lui ai remis le dossier.<br>
    D&eacute;sormais, les &eacute;lus ne pourront donc plus dire qu'ils n'&eacute;taient pas inform&eacute;s des conditions de conservation des documents archiv&eacute;s &agrave; Champ Fleury. Il leur appartiendra d'assumer leurs responsabilit&eacute;s. Afin que l'Etat assume &eacute;galement les siennes, j'ai adress&eacute; un double du dossier au Ministre de la Culture et de la Communication.</p>
  </div>
</div>
<div id="Layer5" class="Style104" style="position:absolute; left:73px; top:531px; width:628px; height:29px; z-index:55">
  <div align="center" class="Style69">
    <p>Le Conseil G&eacute;n&eacute;ral et l&rsquo;Etat ne peuvent fuir <br>
    leurs responsabilit&eacute;s . </p>
  </div>
</div>
<div id="Layer6" style="position:absolute; left:29px; top:601px; width:711px; height:1px; z-index:56">
  <p align="justify" class="Style118">Le 6 f&eacute;vrier 2004, en possession d&rsquo;informations inqui&eacute;tantes obtenues de source s&ucirc;re, je posais, dans un courrier des lecteurs, un certain nombre de questions sur les causes de la fermeture,  


d&eacute;cid&eacute;e un an plus t&ocirc;t, du nouveau b&acirc;timent des Archives d&eacute;partementales. Dans <a href="histoir_archives%20departementales02.htm">mon courrier</a>, je mettais l&rsquo;accent sur les cons&eacute;quences que le sinistre de janvier 2003 pouvait avoir sur le fonds d&rsquo;archives. Et plus g&eacute;n&eacute;ralement sur la capacit&eacute; du b&acirc;timent &agrave; accueillir les archives. La presse locale ne se fit pas l&rsquo;&eacute;cho de mes pr&eacute;occupations. Par contre, je re&ccedil;us le 26 f&eacute;vrier 2004 <a href="histoir_archives%20departementales02.htm">un courrier</a> du Directeur de cabinet du Conseil g&eacute;n&eacute;ral r&eacute;pondant aux diff&eacute;rentes questions que j&rsquo;avais soulev&eacute;es. <br>
    Aucune de ces r&eacute;ponses ne remettait en cause les questions que j'avais soulev&eacute;es. Certaines pr&eacute;cisions confortaient m&ecirc;mes mes craintes. Le fait, par exemple, que les <em>&laquo;&nbsp;magasins de conservation </em>[qui]<em> ne commen&ccedil;aient qu&rsquo;&agrave; partir du troisi&egrave;me &eacute;tage du b&acirc;timent&nbsp;&raquo;</em> n'avaient pu pr&eacute;venir l'attaque des moisissures &eacute;tait la preuve que l'humidit&eacute; excessive et durable avait concern&eacute; l'ensemble de la structure.<br>
    L'implantation du b&acirc;timent dans une zone inappropri&eacute;e, objectivement &agrave; risque pour les archives pendant la saison pluvieuse, &eacute;tait confirm&eacute;e dans le courrier.<br>
    <a name="reciprinc01"></a>Apr&egrave;s avoir construit un ouvrage de protection destin&eacute; &agrave; contenir les crues de la ravine du Butor, 


l'&Eacute;tat avait d&eacute;class&eacute; les terrains <em>&laquo;&nbsp;exond&eacute;s&nbsp;&raquo;</em><a href="#note1"><strong>(1)</strong></a> et les avait vendus. Dans le cas de la portion acquise par le D&eacute;partement, le prix avait &eacute;t&eacute; particuli&egrave;rement bas, 13 francs le m&egrave;tre carr&eacute;, inf&eacute;rieur &agrave; celui de terrains acquis &agrave; la m&ecirc;me &eacute;poque par la mairie de Saint-Denis dans une zone d&eacute;sh&eacute;rit&eacute;e des &eacute;carts de la commune.<br>
En ce qui concerne la question que je posais sur la prise en compte des contraintes environnementales lors de la construction du b&acirc;timent, le courrier du Conseil g&eacute;n&eacute;ral me laissait sur ma faim. Toutefois, la constance affirm&eacute;e du Conseil g&eacute;n&eacute;ral de vouloir faire la lumi&egrave;re sur <em>&laquo;l'&eacute;v&eacute;nement exceptionnel&raquo;</em> que constituait l&rsquo;atteinte des documents par les moisissures me rassura dans la mesure o&ugrave; je consid&eacute;rais que les conclusions de l'expertise judiciaire annonc&eacute;e contraindraient la collectivit&eacute; &agrave; prendre des solutions techniques d&eacute;finitives aux probl&egrave;mes que connaissaient les archives. </p>
</div>
<div id="Layer10" style="position:absolute; left:81px; top:130px; width:585px; height:51px; z-index:60">
  <div align="center"><span class="Style69">Sauvons le  patrimoine archivistique de la R&eacute;union! </span></div>
</div>
<div id="Layer11" style="position:absolute; left:611px; top:92px; width:82px; height:16px; z-index:61">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<div id="Layer7" style="position:absolute; left:448px; top:961px; width:301px; height:278px; z-index:62"><img src="images/JIR_nov75.jpg" width="296" height="274"></div>
<div id="Layer12" style="position:absolute; left:27px; top:969px; width:407px; height:293px; z-index:64" class="Style118">
  <div align="justify">Or, en 2009 je fis un constat troublant: des num&eacute;ros du journal <em>Le Progr&egrave;s</em> de 1949 que j'avais consult&eacute;s avant le d&eacute;m&eacute;nagement de l'ancien b&acirc;timent vers le nouveau n'&eacute;taient plus communicables en raison de la d&eacute;t&eacute;rioration qu'ils avaient subie entretemps. Des utilisateurs assidus des archives me confirmaient que ce n'&eacute;tait pas une exception. Je fus d&eacute;finitivement &eacute;difi&eacute; en faisant un bilan de l'&eacute;tat de la presse locale de 1933 &agrave; 1976 <a href="#note2"><strong>(2)</strong></a>. <a name="reciprinc02"></a>La situation m'interpellait d'autant plus que les collections contemporaines des m&ecirc;mes titres de presse &eacute;taient conserv&eacute;es dans un &eacute;tat irr&eacute;prochable &agrave; la Biblioth&egrave;que d&eacute;partementale. <br>
    Deux autres anomalies attir&egrave;rent mon attention. <br>
    D'abord, un utilisateur me fit remarquer que les rayons situ&eacute;s le long du mur nord de la salle de lecture avaient &eacute;t&eacute; d&eacute;barrass&eacute;s des usuels qui s'y trouvaient. Le motif en &eacute;tait &eacute;vident. La peinture qui s'&eacute;caillait sur le mur en question &eacute;tait la preuve que le b&acirc;timent n'est pas &eacute;pargn&eacute; par l'humidit&eacute;. Je pus m&ecirc;me voir, apr&egrave;s une journ&eacute;e de pluie, une flaque d&rsquo;eau dans un coin de la salle de lecture. Ce qui met en cause la qualit&eacute; de la r&eacute;alisation du b&acirc;timent, donc le respect du cahier des charges et la r&eacute;ception des travaux.
  .</div>
</div>
<div id="Layer14" style="position:absolute; left:372px; top:1265px; width:366px; height:203px; z-index:65">
  <p align="justify" class="Style118">Ensuite, plusieurs fois, la r&eacute;servation des documents ainsi que leur acheminement vers la salle de lecture furent interrompus &agrave; cause de coupures de courant.<br>
  J'appris &agrave; ce sujet, lors du rendez-vous que m'accorda Madame la Directrice des Archives en d&eacute;cembre 2010, que la structure n&rsquo;&eacute;tait pas &eacute;quip&eacute;e d'un syst&egrave;me d'alimentation &eacute;lectrique de secours (groupe &eacute;lectrog&egrave;ne). </p>
  <p align="justify" class="Style121">Il serait int&eacute;ressant aujourd'hui d'avoir connaissance du rapport de l'expert judiciaire et des suites de ce rapport car des &eacute;l&eacute;ments que j'ai constat&eacute;s en 2009 et 2010 m&rsquo;am&egrave;nent &agrave; remettre sur le tapis les questions que j'ai pos&eacute;es en 2004. </p>
</div>
<div id="Layer15" style="position:absolute; left:450px; top:1202px; width:297px; height:63px; z-index:66; background-color: #FFFFFF; layer-background-color: #FFFFFF; border: 1px none #000000;">
  <div align="justify" class="Style120">Ce recueil des num&eacute;ros du JIR de novembre et d&eacute;cembre 1975 de la collection conserv&eacute;e &agrave; la Biblioth&egrave;que d&eacute;partementale est en parfait &eacute;tat. les m&ecirc;mes num&eacute;ros entrepos&eacute;s aux ADR ne sont plus en &eacute;tat d'&ecirc;tre consult&eacute;s </div>
</div>
<div id="Layer9" style="position:absolute; left:21px; top:1589px; width:723px; height:440px; z-index:67">
  <div align="justify">
    <p class="Style118">Ne voulant pas m'en tenir aux questions rest&eacute;es sans r&eacute;ponses, j'ai tenu &agrave; faire un &eacute;tat s&eacute;rieux de la situation afin que les responsabilit&eacute;s soient &eacute;tablies &agrave; leur juste niveau. <br>
      Les conclusions des premiers rapports d'expertise &eacute;voqu&eacute;es par le D.G.S. du Conseil g&eacute;n&eacute;ral en 2004: <em>&laquo;les probl&egrave;mes de moisissures survenues en f&eacute;vrier 2003 dans certains espaces des archives d&eacute;partementales proviennent tr&egrave;s probablement d'un taux d'humidit&eacute; anormale lui-m&ecirc;me cons&eacute;cutif &agrave; un dysfonctionnement de climatisation&raquo;</em> ne vont pas &agrave; la source du mal. La bonne question e&ucirc;t &eacute;t&eacute; : <br>
      <span class="Style4">&laquo;&agrave; quoi &eacute;tait d&ucirc; le dysfonctionnement de la climatisation ? &raquo;</span><br>
      <strong>Il &eacute;tait d&ucirc; &agrave; une carence dans la r&eacute;alisation du b&acirc;timent des archives</strong> et non &agrave; une d&eacute;faillance structurelle du syst&egrave;me de climatisation. En effet, le b&acirc;timent n'&eacute;tait pas &eacute;quip&eacute; en groupe &eacute;lectrog&egrave;ne indispensable au fonctionnement de la climatisation en cas de coupure d'&eacute;lectricit&eacute;. <br>
      Pour comprendre ce qui s'&eacute;tait pass&eacute;, il faut savoir qu'entre le 30 d&eacute;cembre 2002 et le 1er f&eacute;vrier 2003, les conditions sont r&eacute;unies pour que les documents soient la proie des moisissures. <br>
      Le 31 d&eacute;cembre 2002, le personnel des centrales &eacute;lectriques de Bois Rouge et du Gol entreprend une gr&egrave;ve entra&icirc;nant de fr&eacute;quentes coupures d'&eacute;lectricit&eacute;. Cette gr&egrave;ve dure jusqu'au 5 janvier. Le Journal de l'&Icirc;le de la R&eacute;union des 3 et 4 janvier 2003 fait &eacute;tat de coupures tournantes. Or pendant ces six jours, Saint-Denis est soumis &agrave; un r&eacute;gime de pluies de mousson et la temp&eacute;rature moyenne varie entre 24&deg; minimum et 30&deg; maximum. <br>
      Si l'&eacute;lectricit&eacute; est r&eacute;tablie, la saison des pluies se poursuit. Le lundi 20 janvier, des orages particuli&egrave;rement violents s'abattent sur la r&eacute;gion allant de Saint-Denis &agrave; Sainte Rose. La foudre fait des siennes et provoque des coupures de courant. Entre le 21 et le 31, le temps continue &agrave; &ecirc;tre tr&egrave;s pluvieux et les temp&eacute;ratures sont en moyenne de 25&deg; et 31&deg;. <br>
      On a du mal &agrave; imaginer que l'int&eacute;rieur du b&acirc;timent des archives, situ&eacute; dans la cuvette de Champfleury, soit &eacute;pargn&eacute; par le taux d'humidit&eacute; excessive. <br>
    Et le fait que les documents soient entrepos&eacute;s dans les &eacute;tages sup&eacute;rieurs ne change rien aux conditions de temp&eacute;rature et d'humidit&eacute; auxquelles ils sont expos&eacute;s. Mais, comme nous l&rsquo;avons vu plus haut, il n'y a pas que l'humidit&eacute; de l'atmosph&egrave;re. Le b&acirc;timent n'est pas &agrave; l'abri des infiltrations. </p>
    <p align="center" class="Style4">Le choix contestable fait par le Conseil g&eacute;n&eacute;ral </p>
  </div>
</div>
<div id="Layer16" style="position:absolute; left:365px; top:1502px; width:369px; height:66px; z-index:68; background-color: #FFFFFF; layer-background-color: #FFFFFF; border: 1px none #000000;" class="Style120">
  <div align="justify">Sur la vid&eacute;o on voit que les rayonnages adoss&eacute;s au mur nord de la salle de lecture ont &eacute;t&eacute; d&eacute;barrass&eacute;s des documents qui s'y trouvaient &agrave; cause des infiltrations importantes d'eau de pluie. On est donc en droit de s'interroger sur la qualit&eacute; des travaux lors de la construction du b&acirc;timent.</div>
</div>
<div id="Layer17" style="position:absolute; left:361px; top:2045px; width:376px; height:531px; z-index:69"><img src="images/situatarchives.jpg" width="376" height="529"></div>
<div id="Layer18" style="position:absolute; left:370px; top:2580px; width:369px; height:66px; z-index:70">
  <p class="Style120">Extrait de la carte IGN de 1957<br>
    En jaune&nbsp;: Endiguement des ravines du Butor et de Patates &agrave; Durand<br>
    En orange&nbsp;: ravines non endigu&eacute;es sur la majeure partie de leur lit<br>
  En rouge&nbsp;: le b&acirc;timent des Archives D&eacute;partementales</p>
</div>
<div id="Layer19" style="position:absolute; left:15px; top:2039px; width:333px; height:599px; z-index:71">
  <p align="justify" class="Style118"><strong>1- Historique du choix de l&rsquo;emplacement :</strong> <br>
  L&rsquo;ancien b&acirc;timent qui accueillait les archives se situait au Moufia. Son emplacement pr&eacute;sentait l'avantage d'&ecirc;tre ventil&eacute; et pr&eacute;serv&eacute; des exc&egrave;s d'humidit&eacute; en cas de tr&egrave;s fortes pluies. <br>
  La d&eacute;cision de construire un nouveau b&acirc;timent est contemporaine d'un projet d'extension de l'Universit&eacute; construite du c&ocirc;t&eacute; sud de l'actuel boulevard Sud. Le Conseil g&eacute;n&eacute;ral avait projet&eacute; d'&eacute;riger la nouvelle structure sur un autre terrain, mais elle avait fait marche arri&egrave;re, pour des motifs que nous n'avons pas pu conna&icirc;tre. <br>
  Disposant du terrain situ&eacute; &agrave; Champ Fleury, le Conseil g&eacute;n&eacute;ral d&eacute;cidait finalement d'y faire construire l'actuel b&acirc;timent. C'&eacute;tait le pire emplacement pour l'installation d'un b&acirc;timent d'archives.</p>
  <p align="justify" class="Style118"><strong>2- Situation du terrain : </strong><br>
La carte au 1/50000e dress&eacute;e par l'IGN en 1957 donne une id&eacute;e exacte du c&ocirc;ne de d&eacute;jection des deux ravines principales se d&eacute;versant &agrave; l'est de Saint-Denis, &agrave; savoir la ravine du Butor et la ravine de Patates &agrave; Durand. Entre ces deux ravines d'autres plus petites contribuent &agrave; drainer des eaux vers la zone de Champfleury. Il s'agit de la ravine Glaci&egrave;re, de la ravine Boucan Launay, de la ravine Laverdure et de la ravine du Moufia. Les courbes de niveau laissent appara&icirc;tre que le b&acirc;timent des archives a &eacute;t&eacute; implant&eacute; dans la cuvette naturelle o&ugrave; aboutissaient ces eaux. L'endiguement de la ravine du Butor n'a concern&eacute; que les eaux des crues qui devaient &ecirc;tre contenues pour &eacute;viter qu'elles ne d&eacute;vastent le bas des Cam&eacute;lias. Et de l'autre c&ocirc;t&eacute;, le canal Auguste draine de la m&ecirc;me fa&ccedil;on les crues de la Ravine de Patates &agrave; Durand. Mais cela n'emp&ecirc;che pas qu'en p&eacute;riode de fortes pluies la zone de Champ Fleury soit gorg&eacute;e d'eau et comme cela a failli &ecirc;tre le cas lors du cyclone Hyacinthe, l'obstruction d'un des deux chenaux ne provoque l'inondation de Champfleury. Cette &eacute;ventualit&eacute; provoquerait l'inondation du sous-sol du b&acirc;timent des archives. </p>
</div>
<div id="Layer20" style="position:absolute; left:18px; top:2684px; width:723px; height:342px; z-index:72">
  <p align="justify" class="Style118"><strong>3 &ndash; l&rsquo;humidit&eacute; relative en p&eacute;riode de fortes pluies&nbsp;: </strong><br>
  L&rsquo;humidit&eacute; relative en p&eacute;riode de fortes pluies est une autre donn&eacute;e de nature &agrave; aggraver les conditions environnementales : <br>
&Agrave; partir des donn&eacute;es recueillies sur 5 jours, du 27 au 31 janvier 2011 inclus &agrave; Saint Denis on peut estimer qu'en saison estivale la moyenne quotidienne est de 27&deg; pour la temp&eacute;rature et de 77% pour l'humidit&eacute;. Il faut donc en d&eacute;duire qu'en cas de passage de cyclone tr&egrave;s pr&egrave;s ou sur le nord de l'&icirc;le, ces chiffres sont largement sup&eacute;rieurs (+/- 29&deg; et +/- 88%). Ce sont l&agrave;, sans compter les 395 mm de pluie tomb&eacute;e en 24 h &agrave; Saint Denis, les conditions auxquelles ont &eacute;t&eacute; soumises les collections entrepos&eacute;es aux ADR lors du passage du cyclone Dina.. </p>
  <p align="justify" class="Style121">Zone inondable et en tout &eacute;tat de cause sujette &agrave; une concentration en eau tr&egrave;s &eacute;lev&eacute;e en p&eacute;riode pluvieuse, risque de coupures d'&eacute;lectricit&eacute; prolong&eacute;es en cas de cyclones ou de gr&egrave;ve dure des fournisseurs d'&eacute;lectricit&eacute;, tels &eacute;taient les param&egrave;tres environnementaux lourds plaidant contre la pr&eacute;f&eacute;rence donn&eacute;e &agrave; cet emplacement. </p>
  <p align="center" class="Style4">Les directives tr&egrave;s strictes des archives nationales : </p>
  <p align="justify" class="Style118"><strong>1 - implantation du b&acirc;timent : </strong><br>
  Dans l&rsquo;instruction DITN/RES/2004/005 du 2 d&eacute;cembre 2004, (documents normatifs en mati&egrave;re de conception, de construction et d&rsquo;am&eacute;nagement des b&acirc;timents d&rsquo;archives), il est pr&eacute;cis&eacute; qu&rsquo;il faut proscrire les zones sismiques, inondables, sujettes &agrave; affaissement de terrain, pollu&eacute;es. <br>
  L&rsquo;instruction DITN/RES/2007/001 du 31 janvier 2007.3 &egrave;me r&eacute;vision Octobre 2009 (R&egrave;gles de base pour la construction, l&rsquo;extension ou le r&eacute;am&eacute;nagement d&rsquo;un b&acirc;timent d&rsquo;archives) est encore plus pr&eacute;cise&nbsp;: </p>
</div>
<div id="Layer21" style="position:absolute; left:19px; top:3039px; width:365px; height:264px; z-index:73" class="Style118">
  <p align="justify"><em>&laquo;&nbsp;L&rsquo;emplacement - Le terrain choisi doit &ecirc;tre sain : sec, non inondable (v&eacute;rifier la pr&eacute;sence d'une nappe phr&eacute;atique et son niveau, la proximit&eacute; de cours d'eau, canalisations, bouches d'&eacute;vacuation des eaux de pluie...). Il ne doit pas &ecirc;tre expos&eacute; aux risques de glissement de terrain ni aux effondrements (&eacute;tude de la nature des sous-sols, r&eacute;alisation de sondages)&nbsp;&raquo;. <br>
&laquo;&nbsp;En cas d'impossibilit&eacute; de r&eacute;pondre &agrave; l'un ou plusieurs de ces crit&egrave;res, des dispositions doivent &ecirc;tre pr&eacute;vues pour minimiser les risques.&nbsp;&raquo; </em></p>
  <p align="justify"><strong>2 - Normes climatiques recommand&eacute;es : </strong><br>
    Les normes climatiques recommand&eacute;es dans les lieux de conservation sont fonction des mat&eacute;riaux des supports &agrave; conserver <a href="#note3"><strong>(3)</strong></a> et, <a name="reciprinc03"></a>sans entrer dans le d&eacute;tail, l 'air qui circule dans les magasins est pr&eacute;par&eacute; &agrave; la bonne temp&eacute;rature et hygrom&eacute;trie (18 &agrave; 20&deg; C, 50 &agrave; 55% d'hygrom&eacute;trie).</p>
</div>
<div id="Layer22" style="position:absolute; left:401px; top:3039px; width:343px; height:253px; z-index:74; background-color: #FFFFFF; layer-background-color: #FFFFFF; border: 1px none #000000;"> 
  <div align="justify" class="Style5"><strong>C'est le cas des archives de l'Essonne</strong>. Le b&acirc;timent d'archives de l'Essonne construit en 1997- 99 pr&eacute;sente l'int&eacute;r&ecirc;t suivant : huit niveaux de magasins en sous-sol. Cependant, le silo a &eacute;t&eacute; creus&eacute; &agrave; 33 m&egrave;tres de profondeur sur huit niveaux mais le dernier niveau se trouve &agrave; 22 m de profondeur. Le silo est constitu&eacute; par un premier volume lui-m&ecirc;me s&eacute;par&eacute; de la paroi rocheuse par une galerie. Contre la paroi rocheuse, une paroi moul&eacute;e d'environ 80 cm d'&eacute;paisseur a &eacute;t&eacute; coul&eacute;e pour prot&eacute;ger le silo de trois nappes phr&eacute;atiques. L'eau de ruissellement est r&eacute;sorb&eacute;e par un puisard qui se trouve au niveau huit. 
  

  <strong>Source&nbsp;:</strong> Marie-Claude Delmas conservateur g&eacute;n&eacute;ral charg&eacute; du D&eacute;partement de la conservation des Archives nationales<em> Les b&acirc;timents d&rsquo;archives et l&rsquo;environnement, Stage technique international</em> page 98 30 avril 2007 </div>
</div>
<div id="Layer23" style="position:absolute; left:18px; top:3310px; width:731px; height:36px; z-index:75" class="Style118">
  <div align="justify">Dans la note d&rsquo;information DITN/RES/2007/001 aux directeurs d&rsquo;archives d&eacute;partementaux, il est pr&eacute;cis&eacute;&nbsp;:<em>&laquo;&nbsp;En cas de risque av&eacute;r&eacute;, un groupe &eacute;lectrog&egrave;ne doit &ecirc;tre pr&eacute;vu et situ&eacute; dans une zone s&eacute;curis&eacute;e.&nbsp;&raquo;</em> Note d'information DITN/RES/2007/001. </div>
</div>
<div id="Layer24" style="position:absolute; left:18px; top:3357px; width:455px; height:194px; z-index:76"> 
  <div align="justify" class="Style118"><em> &laquo;&nbsp;Groupe &eacute;lectrog&egrave;ne Sa pr&eacute;sence est obligatoire pour les immeubles de grande hauteur. En ce qui concerne les autres b&acirc;timents, son utilit&eacute; est &agrave; examiner dans deux domaines : les plans d'urgence : en cas de sinistres, cet &eacute;quipement permettra de pallier les pannes: on pourra s'&eacute;clairer, &eacute;vacuer l'eau, d&eacute;shumidifier, s&eacute;cher.., etc. la protection des donn&eacute;es informatiques et des archives &eacute;lectroniques : les services d'archives doivent se rapprocher des directions informatiques et se conformer aux mesures suivies par celles-ci en mati&egrave;re de s&eacute;curit&eacute; des syst&egrave;mes d'information et d'utilisation des groupes &eacute;lectrog&egrave;nes. En tout &eacute;tat de cause, le local serveur doit &ecirc;tre prot&eacute;g&eacute; par un onduleur et un double des masters doit &ecirc;tre confi&eacute; au Centre national du microfilm et de la num&eacute;risation (Espeyran) ou sur un autre site s&eacute;curis&eacute;. Le groupe &eacute;lectrog&egrave;ne doit &ecirc;tre situ&eacute; dans une zone s&eacute;curis&eacute;e (hors zone inondable) </em></div>
</div>
<div id="Layer25" style="position:absolute; left:486px; top:3356px; width:260px; height:182px; z-index:77; background-color: #FFFFFF; layer-background-color: #FFFFFF; border: 1px none #000000;"> 
  <div align="justify" class="Style5"><strong>C&rsquo;est le cas du b&acirc;timent d'archives de la Martinique</strong>. Construit en 1974 il a fait l'objet d'une importante expansion et d'une r&eacute;novation en 1997 98. Il est int&eacute;ressant de noter que ces locaux techniques comportent depuis 1998 un atelier de num&eacute;risation, et, outre la climatisation, un groupe &eacute;lectrog&egrave;ne, indispensable pour assurer la r&eacute;gulation thermique et hygrom&eacute;trique m&ecirc;me apr&egrave;s le passage d'un cyclone <strong>Source</strong>&nbsp;: <em> Les b&acirc;timents d&rsquo;archives et l&rsquo;environnement</em> P 101 </div>
</div>
<div id="Layer26" style="position:absolute; left:17px; top:3555px; width:733px; height:592px; z-index:78">
  <p class="Style118"><em>et facilement accessible.&raquo;</em> R&egrave;gles de base pour la construction, l&rsquo;extension ou le r&eacute;am&eacute;nagement d&rsquo;un b&acirc;timent d&rsquo;archives. 3&egrave;me r&eacute;vision Octobre 2009 Direction des Archives de France <em>D&eacute;partement de l'innovation technologique et de la normalisation </em> p 22 </p>
  <p align="center" class="Style4">O&ugrave; se situent les responsabilit&eacute;s&nbsp;? </p>
  <p align="justify" class="Style118"><strong>1 &ndash; la responsabilit&eacute; de l&rsquo; Etat.</strong> <br>
  Ceci pose la responsabilit&eacute; du directeur des Archives d&eacute;partementales dans le suivi de la construction car<br>
  <em>&laquo;&nbsp;Il appartient &agrave; chaque conservateur de d&eacute;finir les objectifs climatiques qu&rsquo;il consid&egrave;re comme les plus pertinents pour les fonds et collections dont il a la responsabilit&eacute;, &agrave; la lumi&egrave;re bien entendu des avis que peuvent formuler les sp&eacute;cialistes qu&rsquo;il voudra bien consulter : scientifiques sp&eacute;cialis&eacute;s, restaurateurs, etc. Ses choix tiendront compte de l&rsquo;&eacute;tat physique de ses collections, de leur histoire, de l&rsquo;usage qui en est fait, &eacute;ventuellement de leur valeur patrimoniale exceptionnelle. In fine, sur cette question du climat int&eacute;rieur, c&rsquo;est au conservateur, et &agrave; lui seul, que revient la responsabilit&eacute; de fixer les termes du programme qui sera ensuite propos&eacute; aux professionnels de la construction C&rsquo;est un moment crucial du projet qui engage toute la suite des &eacute;tudes. Si cette &eacute;tape n&rsquo;est pas correctement assur&eacute;e, il y a de grandes chances pour que des difficult&eacute;s surviennent ult&eacute;rieurement&nbsp;&raquo;</em> Direction des Archives de France, Climat des magasins d&rsquo;archives : objectifs, moyens, m&eacute;thodes. Petit manuel de climatologie appliqu&eacute;e &agrave; la conception des b&acirc;timents d&rsquo;archives, Pierre DIAZ PEDREGAL 2009 chapitre 4 p 72. </p>
  <p align="justify"> <span class="Style118"><strong>Il est donc inconcevable que le cahier des charges ait &eacute;t&eacute; pr&eacute;sent&eacute; &agrave; l'architecte sans l'avis technique de la direction nationale des archives ou de son repr&eacute;sentant sur place ? Et les contraintes techniques n'ont pu &ecirc;tre approuv&eacute;es par la direction des archives qu'en fonction des conditions de conservation des documents dans l'environnement sp&eacute;cifique du b&acirc;timent destin&eacute; &agrave; les accueillir</strong>. </span></p>
  <div align="justify">
    <p class="Style118">Or, compte tenu du choix du lieu d'implantation du b&acirc;timent et des contraintes climatiques, il fallait faire face, dans le cas en question, &agrave; des param&egrave;tres environnementaux lourds et l&rsquo;on ne pouvait pas faire l'impasse sur l'int&eacute;gration au b&acirc;timent d'un groupe &eacute;lectrog&egrave;ne d&egrave;s la construction de celui-ci. D&rsquo;autant plus que comme c'est la r&egrave;gle, les projets, APS et APD ont &eacute;t&eacute; soumis aux Archives nationales et que <em> &laquo;&nbsp;La conservation et la mise en valeur des archives appartenant aux collectivit&eacute;s territoriales, ainsi que de celles g&eacute;r&eacute;es par les services d&eacute;partementaux d'archives en application des articles L. 212-6 et L. 212-8 sont assur&eacute;es conform&eacute;ment &agrave; la l&eacute;gislation applicable en la mati&egrave;re sous le contr&ocirc;le scientifique et technique de l'Etat&nbsp;&raquo;</em> CODE DU PATRIMOINE Ordonnance n&deg; 2004-178 du 20 f&eacute;vrier 2004 relative &agrave; la partie l&eacute;gislative du code du patrimoine Article annexe Livre II chapitre 2 section 1 sous section 2 Article L212-10</p>
    <p class="Style118"><strong>2 &ndash; La responsabilit&eacute; du Conseil G&eacute;n&eacute;ral </strong><br>
    Mais la responsabilit&eacute; des &eacute;lus du Conseil g&eacute;n&eacute;ral charg&eacute;s du suivi, de la r&eacute;alisation de l'ouvrage et la r&eacute;ception des travaux, et plus g&eacute;n&eacute;ralement celle de la collectivit&eacute; est &eacute;galement engag&eacute;e. </p>
  </div>
</div>
<div id="Layer27" style="position:absolute; left:15px; top:4150px; width:312px; height:553px; z-index:79">
  <div align="justify">
    <p class="Style118">En effet, si un local a bien &eacute;t&eacute; pr&eacute;vu pour l&rsquo;installation d&rsquo;un groupe &eacute;lectrog&egrave;ne dans le b&acirc;timent des archives de Champ Fleury, aucun &eacute;quipement de ce type n&rsquo;y a &eacute;t&eacute; install&eacute;. Pourquoi&nbsp;? Et comment admettre que l&rsquo;absence de cet &eacute;quipement indispensable soit pass&eacute;e inaper&ccedil;ue&nbsp;?<br>
      <strong>Et cela fait 10 ans que cela tra&icirc;ne.</strong><br>
      Si, comme j'en ai &eacute;t&eacute; inform&eacute;, la demande d'&eacute;quipement du b&acirc;timent en groupe &eacute;lectrog&egrave;ne a &eacute;t&eacute; inscrite dans les rapports annuels adress&eacute;s au Conseil g&eacute;n&eacute;ral, cela veut dire que le Conseil g&eacute;n&eacute;ral porte une lourde responsabilit&eacute; dans la d&eacute;t&eacute;rioration des archives entrepos&eacute;es &agrave; Champfleury. <br>
      En effet, <br>
      <em>&laquo;&nbsp;Les collectivit&eacute;s territoriales sont propri&eacute;taires de leurs archives. Elles en assurent elles-m&ecirc;mes la conservation et la mise en valeur&nbsp;&raquo;</em> . CODE DU PATRIMOINE Ordonnance n&deg; 2004-178 du 20 f&eacute;vrier 2004 relative &agrave; la partie l&eacute;gislative du code du patrimoine Article annexe Livre II chapitre 2 section 1 sous section 2 Article L212-6-1 <br>
    Ce qui implique qu&rsquo;elles en sont responsables devant la loi (voir l'encadr&eacute; ci-contre). </p>
    <p class="Style118"><strong>3 &ndash; Quid du non recours &agrave; la circulaire 2004/004 du 20/02/2004&nbsp;?</strong> <br>
      Pourquoi, devant cette carence, n'a-t-il pas &eacute;t&eacute;, entre 2004 et 2011, sollicit&eacute; pour cet &eacute;quipement de subvention pr&eacute;vue par la Circulaire 2004/004 du 20 f&eacute;vrier 2004 au titre de l'aide de l'&Eacute;tat aux collectivit&eacute;s territoriales et &agrave; leurs groupements en faveur de leurs b&acirc;timents d'archives?<br>
    Est-ce parce que les travaux en question ne sont pas &eacute;ligibles?</p>
  </div>
</div>
<div id="Layer28" class="Style123" style="position:absolute; left:345px; top:4148px; width:401px; height:542px; z-index:80; background-color: #FFFFFF; layer-background-color: #FFFFFF; border: 1px none #000000;"> 
  <div align="justify">
    <p class="Style5">  CODE DU PATRIMOINE <strong> LOI n&deg; 2008-696 du 15 juillet</strong> Livre II Chapitre IV <strong>Art.19</strong> Dispositions p&eacute;nales  </p>
    <p class="Style5">Art.L. 214-2.-Sans pr&eacute;judice de l'application des articles 314-1 et 432-15 du code p&eacute;nal, la violation, par un fonctionnaire ou un agent charg&eacute; de la collecte ou de la conservation d'archives, des conditions de conservation ou de communication des archives priv&eacute;es mentionn&eacute;es &agrave; l'article L. 213-6 est punie d'une peine d'un an d'emprisonnement et de 15 000 &euro; d'amende. </p>
    <p class="Style5">Art.L. 214-3.-Sans pr&eacute;judice de l'application des articles 322-2, 432-15, 432-16 et 433-4 du code p&eacute;nal, le fait, pour une personne d&eacute;tentrice d'archives publiques en raison de ses fonctions, de d&eacute;tourner ou soustraire tout ou partie de ces archives ou de les d&eacute;truire sans accord pr&eacute;alable de l'administration des archives est puni d'une peine de trois ans d'emprisonnement et de 45 000 &euro; d'amende. <br>
&laquo; Est puni des m&ecirc;mes peines le fait, pour une personne d&eacute;tentrice d'archives publiques en raison de ses fonctions, d'avoir laiss&eacute; d&eacute;truire, d&eacute;tourner ou soustraire tout ou partie de ces archives sans accord pr&eacute;alable de l'administration des archives. <br>
&laquo; Lorsque les faits pr&eacute;vus aux premier et deuxi&egrave;me alin&eacute;as sont commis par n&eacute;gligence dans les conditions et selon les distinctions pr&eacute;vues &agrave; l'article 121-3 du code p&eacute;nal, les peines sont d'un an d'emprisonnement et de 15 000 &euro; d'amende. </p>
    <p> <span class="Style5"> Art.L. 214-9.-Les personnes morales d&eacute;clar&eacute;es responsables p&eacute;nalement des infractions pr&eacute;vues &agrave; l'article L. 214-3 encourent les peines mentionn&eacute;es aux 2&deg;, 8&deg; et 9&deg; de l'article 131-39 du code p&eacute;nal. <br>
&laquo; L'interdiction mentionn&eacute;e au 2&deg; du m&ecirc;me article 131-39 porte sur l'activit&eacute; dans l'exercice ou &agrave; l'occasion de l'exercice de laquelle l'infraction a &eacute;t&eacute; commise.</span> </p>
  </div>
</div>
<div id="Layer29" style="position:absolute; left:14px; top:4708px; width:723px; height:303px; z-index:81">
  <p class="Style118">    Est-ce parce que l'Etat ne veut plus financer une deuxi&egrave;me fois un am&eacute;nagement pr&eacute;vu dans le projet initial, donc d&eacute;j&agrave; financ&eacute; quoique non r&eacute;alis&eacute;?</p>
  <p align="center" class="Style4">Le Conseil g&eacute;n&eacute;ral et l&rsquo;Etat ne peuvent fuir leurs responsabilit&eacute;s. </p>
  <p align="justify" class="Style118">Je conclurai en disant que la question <em>&laquo;&nbsp;y a-t-il un scandale des archives d&eacute;partementales&nbsp;?&nbsp;&raquo;</em> que j&rsquo;ai pos&eacute;e publiquement en 2004 reste, plus que jamais, d&rsquo;actualit&eacute;. J&rsquo;ose esp&eacute;rer que les choses ne resteront pas en l&rsquo;&eacute;tat, car en tout &eacute;tat de cause, les archives de la R&eacute;union ne peuvent, ne doivent subir ni les cons&eacute;quences d'une quelconque carence, voire infraction de quiconque est impliqu&eacute; dans leur conservation, ni le laxisme de l&rsquo;autorit&eacute; charg&eacute;e de veiller &agrave; l&rsquo;application de la loi.<br>
    Il est donc urgent d'agir dans trois directions:<br>
    1) Initier un audit objectif de l&rsquo;&eacute;tat des archives et en particulier des fonds ou parties de fonds soustraits &agrave; la consultation &agrave; cause de d&eacute;gradations subies ces dix derni&egrave;res ann&eacute;es. <br>
    2) Pourvoir aux moyens techniques et humains permettant d&rsquo;y rem&eacute;dier dans des d&eacute;lais raisonnables. Pour information, il est bon de rappeler que depuis vingt mois un simple registre d&rsquo;affranchissement d&rsquo;esclaves de Saint Denis est d&eacute;clar&eacute; inconsultable parce qu'en restauration . <br>
    3) Prendre d&rsquo;urgence les dispositions pour rem&eacute;dier aux risques que les carences dans l&rsquo;&eacute;quipement technique de la structure font courir aux fonds entrepos&eacute;s encore consultables. <br>
  Roger Th&eacute;odora, juillet 2011</p>
</div>
<div id="Layer30" style="position:absolute; left:22px; top:5020px; width:695px; height:250px; z-index:82">
  <p class="Style125">Notes:</p>
  <p align="justify" class="Style124">1<a name="note1"></a> <span class="Style2">- Il faut ouvrir une parenth&egrave;se pour pr&eacute;ciser que le mot constitue une impropri&eacute;t&eacute; lexicale puisque l'endiguement de la rivi&egrave;re du Butor ne remettait pas en cause l'humidit&eacute; impr&eacute;gnant l'ensemble de la zone concern&eacute;e. <span class="Style127"><a href="#reciprinc01">retourner au dossier</a></span> <br>
  2 <a name="note2"></a>- Voir, en annexe , le <a href="histoir_archives%20departementales02.htm">tableau r&eacute;capitulatif</a>. Ce n&rsquo;est l&agrave; qu&rsquo;un &eacute;chantillon, sur une infime partie des fonds d&rsquo;archives entrepos&eacute;s &agrave; Champ Fleury, de la d&eacute;t&eacute;rioration qu&rsquo;ont pu subir des documents. Rien que pour la presse, nous avons encore relev&eacute; que des num&eacute;ros des journaux <em>Le Peuple</em>, <em>Le Nouveau Journal</em> et <em>La Patrie cr&eacute;ole</em> cit&eacute;s par Prosper Eve dans son ouvrage <em>Le jeu politique de 1900 &agrave; 1939</em> paru en 1995 ne sont plus consultables.<span class="Style127"><a href="#reciprinc02">retourner au dossier</a></span><br>
  3<a name="note3"></a> - Source&nbsp;: Martine de BOISDEFFRE Directrice des Archives de France&nbsp;, courrier du 2 d&eacute;cembre 2004, Documents normatifs en mati&egrave;re de conception, de construction et d&rsquo;am&eacute;nagement des b&acirc;timents d&rsquo;archives. <br>
  Types de supports Temp&eacute;rature Humidit&eacute; relative <br>
  Papier m&eacute;canique, papier chiffon 18&deg; C &plusmn; 2&deg; C 45-55 % <br>
  Reliure cuir, parchemin 18&deg; C &plusmn; 2&deg; C 50-60 % <br>
  Photographie papier (couleur, noir et blanc) &lt;18&deg; C &plusmn; 2&deg; C 30-50 % <span class="Style127"><a href="#reciprinc03">retourner au dossier</a></span></span></p>
</div>
<table width="754" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="19" colspan="15" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="9" rowspan="23" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="33" colspan="3" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="12" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="19" colspan="4" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="9" valign="top" bgcolor="#4F0000"><div align="justify">
      <marquee class="Style47">
  &laquo;&Eacute;l&eacute;ment
       souvent m&eacute;connu du patrimoine national, le patrimoine archivistique, essentiel pour &eacute;crire l'histoire et fonder l'identit&eacute; de la Nation, est, nous le savons bien, le plus fragile et le plus menac&eacute;.&raquo; G&eacute;rard Ermisse chef de l'inspection g&eacute;n&eacute;rale des archives de France
      </marquee>
    </div></td>
    <td colspan="2" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="24" colspan="2" valign="top" bgcolor="FFCACA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#FF8888"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#FF3737"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#D90000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#910000"><div id="Layer8" class="Style81" style="position:absolute; left:703px; top:90px; width:49px; height:16px; z-index:49">visites</div></td>
  </tr>
  <tr>
    <td height="80" colspan="15" valign="top" bgcolor="#FFECC6"><div align="center" class="Style69"></div></td>
  </tr>
  <tr>
    <td width="9" height="355" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="13" valign="top" bgcolor="#660000"><span class="Style2"> </span>
      <div align="center" class="Style71"></div>      <p align="center" class="Style4">&nbsp; </p>      <div align="justify" class="Style5"></div></td>
    <td width="14" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="42" colspan="15" valign="top" bgcolor="#FFECCC"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="374" colspan="15" valign="top" bgcolor="#FFECC6"><div align="justify">
        <p class="Style4">&nbsp;</p>
        <p class="Style4">&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td height="314" colspan="10" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="5" valign="top" bgcolor="#FF0000"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td colspan="7" rowspan="2" valign="top">  	
	<!-- Début | Lecteur --> <object id="MediaPlayer" classid="clsid:6BF52A52-394A-11D3-B153-00C04F79FAA6" type="application/x-oleobject" standby="Loading Microsoft Windows Media Player components..." height="300" width="322" align="absmiddle">
      <param name="enabled" value="true" />
      <param name="defaultframe" />
      <param name="enablecontextmenu" value="false" />
      <param name="stretchtofit" value="true" />
      <param name="windowlessvideo" value="true" />
      <param name="url" value="http://www.lansiv-kreol.net/videos/archives 01.swf" />
      <param name="autostart" value="false" />
      <param name="autoreplay" value=”false”/>
      <param name="uimode" value="full" />
      <param name="volume" value="100" />
      <embed type="application/x-mplayer"
			pluginspage="http://www.microsoft.com/Windows/MediaPlayer/"
			src="http://www.lansiv-kreol.net/videos/archives 01.swf"
			width=322
			height=300
			autostart=0
			showcontrols=1> </embed>
    </object>      <!-- Fin | Lecteur -->                                                
    
    <td height="224" colspan="8" valign="top" bgcolor="#FFECC6">    
  </tr>
  <tr>
    <td height="88" colspan="7" valign="top" bgcolor="#FF0000">    
    <td valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="455" colspan="15" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td colspan="7" rowspan="2" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td height="539" colspan="7" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td rowspan="2" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="94" colspan="7" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="361" colspan="15" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="274" colspan="8" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="7" valign="top" bgcolor="#00FF00"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="47" colspan="15" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="197" colspan="11" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#33FF00"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="596" colspan="15" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="551" colspan="6" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="9" valign="top" bgcolor="#FF0000"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="323" colspan="15" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="250" colspan="15" valign="top" bgcolor="#FFECC6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="103" colspan="15" valign="top" bgcolor="#FFECC6"><div id="Layer4" class="Style99" style="position:absolute; left:609px; top:5298px; width:102px; height:53px; z-index:19"><FONT color=#000066>promy&eacute; paz<BR>
            <a href="index.htm">page d'accueil</a> <BR>
  first page </FONT></div></td>
  </tr>
  <tr>
    <td height="14"></td>
    <td width="121"></td>
    <td width="20"></td>
    <td width="7"></td>
    <td width="111"></td>
    <td width="59"></td>
    <td width="21"></td>
    <td width="38"></td>
    <td width="29"></td>
    <td width="16"></td>
    <td width="36"></td>
    <td width="93"></td>
    <td width="84"></td>
    <td width="87"></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
