<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>archéologie à la Réunion</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="l'exception réunionnaise en matière d'archéologie">
<meta name="keywords" content="archéologie,cadre,juridique,archéologue,anthropologue,ethnologue,climatologue,géologue,programme,recherche,pluridisciplinaire,international,la Réunion,service,DRAC,convention,protection,patrimoine,mondial,culturel,naturel,Paris,la France,Guyane,Guadeloupe,Martinique,direction,circonscription,service,régional,décret,94-423,CSRA,CNRA,CIRA,commission,interrégionale,carte,rapport,intervention,site,marronnage,Olivier,Fontaine,2004,Tapcal,vestiges,infraction,article,convention,européenne,protection,patrimoine,Malte,ratifié,1992,GRAHTER,Maison des Civilisations,INRAP,législation,nationale,droit,commun">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style2 {
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
}
.Style4 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 18px;
	color: #330099;
}
.Style5 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333399; }
.Style47 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	position: absolute;
	left: 183px;
	top: 70px;
	width: 473px;
	height: 17px;
	z-index: 42;
	font-size: 12px;
	font-style: italic;
	color: #FFFF00;
}
.Style71 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 18px; color: #FFFFFF; }
.Style69 {font-size: 24px; color: #330099; font-family: "Times New Roman", Times, serif;}
.Style73 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: bold; color: #333366; }
.Style74 {font-family: Geneva, Arial, Helvetica, sans-serif; font-size: 12px; font-style: italic; color: #330033; }
.Style76 {font-size: 12px; color: #333333; font-family: Geneva, Arial, Helvetica, sans-serif;}
.Style75 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: bold; color: #333399; }
.Style77 {
	color: #000000;
	font-weight: bold;
}
.Style79 {color: #000000; font-weight: bold; font-size: 12px; }
.Style80 {font-family: Geneva, Arial, Helvetica, sans-serif}
.Style86 {color: #000000; font-weight: bold; font-size: 12px; font-style: italic; }
.Style87 {color: #333366; font-weight: bold; font-size: 10px; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style88 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 12px; color: #FFFFFF; }
.Style89 {color: #660000}
.Style90 {color: #FFFFCC}
.Style93 {color: #FF0000; font-weight: bold; font-size: 10px; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style94 {
	font-size: 9px;
	font-family: Geneva, Arial, Helvetica, sans-serif;
}
.Style95 {font-family: Verdana, Arial, Helvetica, sans-serif}
.Style96 {font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; }
.Style98 {
	font-size: 10px;
	font-style: italic;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	color: #FF9900;
}
.Style99 {	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
}
.Style101 {color: #3366CC; font-weight: bold; font-size: 10px; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Style102 {color: #FFFFFF}
-->
</style>
</head>

<body>
<div id="Layer1" style="position:absolute; left:18px; top:40px; width:145px; height:24px; z-index:1"><img src="images/logint.gif" width="142" height="23"></div>
<div id="Layer2" style="position:absolute; left:173px; top:41px; width:594px; height:19px; z-index:2"><span class="Style1">Histoire - Listwar - Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar - </span></div>
<div id="Layer3" style="position:absolute; left:16px; top:225px; width:253px; height:460px; z-index:43">
  <p class="Style71">Pour naviguer dans la page</p>
  <p class="Style88">&nbsp;</p>
  <p class="Style88"><a href="#crarch01" class="Style90">L'exception r&eacute;unionnaise</a> </p>
  <p class="Style88">    Comment cela s&rsquo;est-il traduit dans la pratique&nbsp;?<br>
    <span class="Style89">.....</span><a href="#crarch02" class="Style90">Un m&eacute;lange des genres</a> et des <span class="Style89">.....</span>discordances majeures </p>
  <p class="Style88">    <a href="#crarch03" class="Style90">La lecture discriminatoire de la loi s&rsquo;est poursuivie apr&egrave;s 1991</a>. </p>
  <p class="Style88">    Les cons&eacute;quences <br>
    <span class="Style89">....</span> <a href="#crarch04" class="Style90">Initiatives incoh&eacute;rentes</a> et pr&eacute;judiciables <span class="Style89">....</span> aux d&eacute;couvertes <br>
    <span class="Style89">.....</span><a href="#crarch05" class="Style90">Archives inexistantes</a> <br>
    <span class="Style89">.....</span><a href="#crarch06" class="Style90">Absence de moyens financiers</a> <br>
    <span class="Style89">.....</span><a href="#crarch07" class="Style90">Disfonctionnements</a> <br>
    <span class="Style89">.....</span><a href="#crarch08" class="Style90">Spectaculaire et amateurisme</a> <br>
    <span class="Style89">.....</span><a href="#crarch09" class="Style90">Absence de conseil scientifique</a> <br>
    <span class="Style89">.....</span><a href="#crarch10" class="Style90">D&eacute;pendance</a> et interventions aux suites <span class="Style89">.....</span>al&eacute;atoires <br>
  <span class="Style89">....</span><a href="#crarch11" class="Style90">Opacit&eacute;</a></p>
  <p class="Style88"><a href="#crarch12" class="Style90">Institutions et personnalit&eacute;s alert&eacute;es</a> et leurs r&eacute;actions <br>
  </p>
</div>
<div id="Layer7" style="position:absolute; left:57px; top:1578px; width:691px; height:38px; z-index:47; background-color: #ECF5FF; layer-background-color: #ECF5FF; border: 1px none #000000;">
  <p align="center" class="Style75">DRAC R&eacute;union&nbsp;: Service du Patrimoine&nbsp;: <br>
  conservateur du patrimoine, monuments historiques, arch&eacute;ologie, ethnologie, inventaire, architecture :</p>
</div>
<div id="Layer8" style="position:absolute; left:521px; top:1616px; width:227px; height:43px; z-index:48; background-color: #CCE6FF; layer-background-color: #CCE6FF; border: 1px none #000000;">
  <div align="center"><span class="Style75">documentation </span></div>
</div>
<div id="Layer9" style="position:absolute; left:283px; top:1616px; width:236px; height:45px; z-index:49; background-color: #CCE6FF; layer-background-color: #CCE6FF; border: 1px none #000000;">
  <div align="center"><span class="Style75">technicien des Services Culturels <br>
    des b&acirc;timents de France </span></div>
</div>
<div id="Layer10" style="position:absolute; left:57px; top:1661px; width:691px; height:25px; z-index:50; background-color: #AED7FF; layer-background-color: #AED7FF; border: 1px none #000000;" class="Style75">
  <div align="center">Secr&eacute;tariat</div>
</div>
<div id="Layer11" style="position:absolute; left:12px; top:1721px; width:751px; height:2189px; z-index:51">
  <p align="justify" class="Style76">    Or depuis 1991, la structuration, la modernisation et la r&eacute;glementation de l&rsquo;arch&eacute;ologie ont connu une acc&eacute;l&eacute;ration sensible. Cette &eacute;volution &eacute;tait indispensable <br>
    &laquo;&nbsp;&agrave; une &eacute;poque o&ugrave; les plus graves menaces portant sur le patrimoine arch&eacute;ologique provenaient de la fouille clandestine et du trafic des objets d&eacute;couverts au cours de ces fouilles. Depuis, d'autres menaces sont apparues, celles notamment li&eacute;es &agrave; l'am&eacute;nagement urbain qui entra&icirc;ne une &eacute;rosion sans pr&eacute;c&eacute;dent du sous-sol des villes historiques et des zones rurales&nbsp;&raquo;. Source&nbsp;: Introduction de Ren&eacute; DINKEL &agrave; la Convention de Malte, in Encyclop&eacute;die du Patrimoine, Paris, 1997. <br>
    Sign&eacute;e &agrave; Malte le 16 janvier 1992, la premi&egrave;re convention europ&eacute;enne pour la protection du patrimoine arch&eacute;ologique, dite Convention de Malte, a &eacute;t&eacute; ratifi&eacute;e par seize &Eacute;tats membres, dont la France, le 6 mai 1992. Son entr&eacute;e en vigueur en France a &eacute;t&eacute; fix&eacute;e au 10 janvier 1996 par le d&eacute;cret n&deg;95-1039 du 18 septembre 1995 (paru au Journal Officiel du 23 septembre 1995).<br>
    A la m&ecirc;me &eacute;poque, les articles II 1 et II 4 de la Convention Cadre sign&eacute;e le 1er juillet 1992 entre l'Etat fran&ccedil;ais et l'Association pour les fouilles arch&eacute;ologiques nationales donnent une id&eacute;e des pr&eacute;cautions dont s&rsquo;entoure l&rsquo;Etat pour &eacute;viter les d&eacute;rives techniques lors des fouilles autoris&eacute;es.<br>
    Alors que Mayotte a &eacute;t&eacute; prise en compte de fa&ccedil;on claire dans le d&eacute;cret 94-423 du 27 mai 1994 rempla&ccedil;ant la CSRA par la CNRA et cr&eacute;ant les CIRA (commissions interr&eacute;gionales arch&eacute;ologiques), aucune mention n&rsquo;est faite de La R&eacute;union. <br>
  Etait-il possible, &agrave; partir de ce moment, que la Circulaire n&deg;056579 du 25 f&eacute;vrier 1997, concernant la mise en oeuvre des dispositions juridiques relatives &agrave; la protection du patrimoine arch&eacute;ologique qui insiste sur l&rsquo;implication de la vigilance du service r&eacute;gional d&rsquo;arch&eacute;ologie dans toutes les op&eacute;rations lourdes, notamment en zone sensible f&ucirc;t appliqu&eacute;e correctement &agrave; la R&eacute;union&nbsp;? (voir annexe 2 &agrave; la page 469)</p>
  <p align="justify" class="Style76"><strong>Les cons&eacute;quences</strong> en ont &eacute;t&eacute; que : </p>
  <p align="justify" class="Style76"><strong><a name="crarch04"></a>Initiatives incoh&eacute;rentes et pr&eacute;judiciables aux d&eacute;couvertes </strong><br>
  en 1978, la d&eacute;couverte du tumulus fun&eacute;raire de Saint-Leu ne connut aucune suite &agrave; cause de l&rsquo;incomp&eacute;tence technique du responsable de l'antenne arch&eacute;ologique. Quel a &eacute;t&eacute; le sort r&eacute;serv&eacute; aux ossements collect&eacute;s &agrave; des fins d&rsquo;analyse&nbsp;? (Voir annexe 2 page 451). <br>
  Fin des ann&eacute;es 70 d&eacute;but des ann&eacute;es 80, avec les autorisations complaisamment accord&eacute;es &agrave; des chercheurs de tr&eacute;sors, de nombreux sites et vestiges furent compromis dans des zones sensibles (zone de l&rsquo;actuelle route du littoral, r&eacute;gion de Saint Pierre et de Saint Philippe). J&rsquo;ai retrouv&eacute; une pi&egrave;ce qui n&rsquo;a jamais &eacute;t&eacute; soumise &agrave; l&rsquo;examen de scientifiques, oubli&eacute;e dans un cagibi servant de d&eacute;barras &agrave; une mairie de l&rsquo;ouest de La R&eacute;union. <br>
  Dans les ann&eacute;es quatre-vingt furent d&eacute;couverts plusieurs sites de vie de marrons. A cause d&rsquo;archives mal class&eacute;es, voire en partie&hellip; &laquo;&nbsp;disparues&nbsp;&raquo;, il est impossible de r&eacute;pertorier les d&eacute;couvertes. A cause de l&rsquo;incomp&eacute;tence des d&eacute;couvreurs, il &eacute;tait d&rsquo;ailleurs d&egrave;s le d&eacute;part exclus d&rsquo;avoir des informations sur les endroits pr&eacute;cis o&ugrave; se sont faites les d&eacute;couvertes, sur l&rsquo;&eacute;tat des lieux, sur les d&eacute;couvertes m&ecirc;mes. Le seul rapport consciencieux ayant exist&eacute; sans doute satisfaisant sur le plan de l&rsquo;expertise judiciaire a un go&ucirc;t d&rsquo;inachev&eacute; sur le plan de l&rsquo;arch&eacute;ologie. <br>
  Dans la plupart des cas, les sites ont &eacute;t&eacute; compromis et les vestiges &ndash; dans quelle proportion&nbsp;? - diss&eacute;min&eacute;s. Le probl&egrave;me qui s&rsquo;est pos&eacute; &agrave; l&rsquo;&eacute;poque, c&rsquo;est que tous ceux qui &eacute;taient consid&eacute;r&eacute;s comme habilit&eacute;s &agrave; intervenir lors de d&eacute;couvertes avaient une connaissance plus que sommaire des pratiques cultuelles et culturelles des peuples d&rsquo;o&ugrave; &eacute;taient originaires les esclaves qui ont &eacute;t&eacute; emmen&eacute;s &agrave; la R&eacute;union entre la fin du XVIIe si&egrave;cle et la moiti&eacute; du XIXe si&egrave;cle. Et dans un milieu r&eacute;unionnais b&eacute;otien au possible, leur vernis de fa&ccedil;ade &eacute;tait le garant de la cr&eacute;dibilit&eacute; de leurs conclusions. </p>
  <p align="justify" class="Style76"><strong><a name="crarch05"></a>Archives inexistantes </strong><br>
    Pour ne citer que deux exemples,en 2004, &agrave; la recherche de rapports datant de la p&eacute;riode comprise entre 1972 et 1986, j&rsquo;ai appris de la personne nouvellement affect&eacute;e &agrave; la r&eacute;serve du Mus&eacute;e L&eacute;on Dierx, que des restes humains provenant de d&eacute;couvertes faites vers 1980 dans les Hauts de l&rsquo;&icirc;le tra&icirc;neraient dans des cartons &laquo;&nbsp;quelque part&nbsp;&raquo; dans des locaux annexes du Mus&eacute;e. Mais aucune trace de rapport ni de registre n&rsquo;en faisant &eacute;tat, aucun espace pr&eacute;cis n&rsquo;&eacute;tant affect&eacute; aux pi&egrave;ces en question, il m&rsquo;a &eacute;t&eacute; impossible d&rsquo;en savoir plus. En 2006, j&rsquo;ai pu voir dans la collection d&rsquo;un mus&eacute;e priv&eacute; &agrave; Saint-Philippe, des pi&egrave;ces collect&eacute;es par un commandant de gendarmerie en 1983 sur un site de vie de marrons &laquo;&nbsp;quelque part&nbsp;&raquo; dans les Hauts de la rivi&egrave;re des Remparts. Hors du contexte et sans indications sur l&rsquo;environnement dans lequel l&rsquo;objet se trouvait, il n&rsquo;est plus d&rsquo;aucune utilit&eacute; pour l&rsquo;approche de l&rsquo;histoire du marronnage. <br>
    En 1983, a &eacute;t&eacute; d&eacute;couvert un ossuaire &agrave; Saint-Pierre. Le chantier arch&eacute;ologique ne fut support&eacute; que pendant cinq &agrave; six heures cumul&eacute;es sur deux jours. Pourtant, si les conditions s&rsquo;y &eacute;taient pr&ecirc;t&eacute;es, cette d&eacute;couverte, trait&eacute;e scientifiquement, aurait pu fournir des informations inestimables sur la p&eacute;riode ant&eacute;rieure &agrave; l&rsquo;&eacute;tablissement d&eacute;finitif des hommes sur l&rsquo;&icirc;le (voir en annexe 4 le rapport de la Responsable de l'Antenne arch&eacute;ologique d&rsquo;alors &agrave; son interface au Minist&egrave;re de la Culture, et en annexe 2 les pages 455 &agrave; 468). <br>
    Le 30 avril 1999, le Journal de l&rsquo;Ile de la R&eacute;union, revenant sur la r&eacute;cente d&eacute;couverte d&rsquo;une pierre grav&eacute;e au Tapcal, r&eacute;sume ainsi la situation apr&egrave;s le d&eacute;part de la responsable de l&rsquo;antenne arch&eacute;ologique : </p>
  <p align="justify" class="Style76"><strong><a name="crarch06"></a>Absence de moyens financiers</strong> <br>
    Depuis son d&eacute;part, seul le Groupe de recherches sur l&rsquo;arch&eacute;ologie et l&rsquo;histoire de la terre r&eacute;unionnaise (GRAHTER) a pris le relais. La Direction r&eacute;gionale des affaires culturelles n&rsquo;a pas fait de l&rsquo;arch&eacute;ologie l&rsquo;une de ses priorit&eacute;s. <br>
    Le probl&egrave;me, c&rsquo;est que le GRAHTER est une petite association loi 1901 vivant de maigres subventions. Le GRAHTER fait pourtant l&rsquo;effort d&rsquo;organiser sur le site de la pierre grav&eacute;e une visite de reconnaissance avec le concours d&rsquo;un arch&eacute;ologue venu en mission &agrave; l&rsquo;initiative de l&rsquo;association (voir JIR du 8 mai 1999). &Agrave; l&rsquo;issue de la visite, il est question de la perspective d&rsquo;inclure l&rsquo;investigation scientifique du site dans la construction d&rsquo;un projet arch&eacute;ologique r&eacute;gional global. L&rsquo;absence de moyens n&rsquo;a pas pu permettre la r&eacute;alisation de ce r&ecirc;ve. <br>
    Ann&eacute;e 2000. Alors que la presse s&rsquo;&eacute;tait fait, le jour m&ecirc;me, largement &eacute;cho de la mise &agrave; jour par une entreprise de travaux publics de nombreux squelettes sur le port de Saint Pierre &agrave; quelques m&egrave;tres du site de 1983, le fonctionnaire de la DRAC administrativement le plus &agrave; m&ecirc;me &agrave; intervenir est, selon ses propres dires, arriv&eacute; sur les lieux quand la reprise des travaux avait commenc&eacute; &agrave; b&eacute;tonner l&rsquo;emplacement. </p>
  <p align="justify" class="Style76"><strong><a name="crarch07"></a>Disfonctionnements</strong><br>
  Disfonctionnement&nbsp;? &Agrave; quel niveau&nbsp;? Selon les dires du service municipal concern&eacute; par la d&eacute;couverte &ndash; confirm&eacute;s par l&rsquo;article du Journal de l&rsquo;Ile de la R&eacute;union du 2 ao&ucirc;t 2000 &ndash; la d&eacute;couverte avait &eacute;t&eacute; imm&eacute;diatement signal&eacute;e aux autorit&eacute;s judiciaires et au sous-pr&eacute;fet. La DRAC a donc &eacute;t&eacute; mise aussit&ocirc;t au courant. Ceci met en exergue, comme je l&rsquo;ai expos&eacute; dans l&rsquo;annexe 2 le disfonctionnement dans la pr&eacute;vention arch&eacute;ologique puisque trois ans auparavant la circulaire n&deg;056579 du 25/02/97 cit&eacute;e plus haut avait mis l'accent sur le renforcement de la veille. <br>
    Il est important de rappeler ici que cette d&eacute;couverte a &eacute;t&eacute; faite &agrave; quelques m&egrave;tres de celle de 1983. Et sans m&rsquo;&eacute;tendre sur l&rsquo;&eacute;v&eacute;nement, je dois dire qu&rsquo;au moins un &eacute;l&eacute;ment aurait d&ucirc; alerter la DRAC et le Pr&eacute;fet&nbsp;: c&rsquo;est qu&rsquo;il ne pouvait s&rsquo;agir d&rsquo;un cimeti&egrave;re des ann&eacute;es 1720 puisque les corps se trouvaient juste avant le talus, tout au bord de l&rsquo;ancienne darse. </p>
  <p align="justify" class="Style76"><strong><a name="crarch08"></a>Spectaculaire et amateurisme </strong> <br>
    2001, ao&ucirc;t et septembre, avec un guide de haute montagne &agrave; leur t&ecirc;te, un groupe comptant un jeune historien pr&eacute;pos&eacute; au r&ocirc;le d&rsquo;arch&eacute;ologue se livre au Tapcal &agrave; une intervention spectaculaire mais ob&eacute;issant &agrave; des r&egrave;gles pour le moins originales d&rsquo;intervention arch&eacute;ologique dans une zone sensible o&ugrave; le moindre indice d&eacute;truit peut &ecirc;tre une pi&egrave;ce capitale dont l&rsquo;absence peut compromettre l&rsquo;interpr&eacute;tation du puzzle. Quel a &eacute;t&eacute; l&rsquo;impact de cette intervention sur le site de marrons concern&eacute;&nbsp;? <br>
    En mars 2005 sous le titre &laquo;&nbsp;Guerre des fossiles autour d&rsquo;une ancienne batterie maritime&nbsp;&raquo; la JIR du 28 livre &agrave; l&rsquo;opinion une information qui peut &ecirc;tre consid&eacute;r&eacute;e comme un cas d&rsquo;&eacute;cole&nbsp;: <br>
&laquo;&nbsp;Le Groupe de recherche sur l&rsquo;arch&eacute;ologie et l&rsquo;histoire de la terre r&eacute;unionnaise (Grahter) proteste contre les travaux de sondage d&rsquo;une ancienne batterie maritime confi&eacute;s &agrave; la Confr&eacute;rie des gens de la mer. Le Grahter s&rsquo;est m&ecirc;me plaint aupr&egrave;s de la Direction r&eacute;gionale des affaires culturelles qui fait le dos rond, et de la mairie de Saint-Paul. Tandis que la confr&eacute;rie refuse la pol&eacute;mique.<br>
  La pol&eacute;mique naissante entre l&rsquo;association pr&eacute;sid&eacute;e par Marc Kichenapana&iuml;dou et celle d&rsquo;&Eacute;ric Venner pourrait s&rsquo;intituler &ldquo;la guerre des fossiles&rdquo;. Des travaux de sondage ont eu lieu du 21 au 24 mars autour d&rsquo;un ancien b&acirc;timent de d&eacute;fense situ&eacute; sous les arbres du parcours de sant&eacute; de Saint-Paul. Une op&eacute;ration r&eacute;alis&eacute;e par la Confr&eacute;rie des gens de la mer et son historien Olivier Fontaine entour&eacute; de huit b&eacute;n&eacute;voles. Les travaux s&rsquo;apparentent davantage &agrave; un d&eacute;poussi&eacute;rage en surface sur cette batterie, &eacute;rig&eacute;e entre le XVIIIe et le XIXe si&egrave;cle, selon M.&nbsp;Fontaine. &ldquo;Cette op&eacute;ration arch&eacute;ologique permettra de mieux comprendre la structure, le r&ocirc;le et l&rsquo;organisation de ces batteries, autrefois nombreuses dans tous les endroits de l&rsquo;&icirc;le o&ugrave; s&rsquo;exer&ccedil;ait une activit&eacute; maritime cons&eacute;quente et o&ugrave; l&rsquo;ennemi pouvait tenter de d&eacute;barquer&rdquo;, explique la Confr&eacute;rie des gens de la mer. <br>
  Cette structure souhaite &eacute;videmment aller bien au-del&agrave; de la simple op&eacute;ration de sondage. Mais quelle ne fut pas sa surprise, lorsque, en ouvrant le Journal de l&rsquo;&icirc;le mardi matin, Marc Kichenapana&iuml;dou apprend l&rsquo;existence de ces travaux. Aussit&ocirc;t, il d&eacute;croche son t&eacute;l&eacute;phone, s&rsquo;offusque aupr&egrave;s de la Direction r&eacute;gionale des affaires culturelles qui a d&eacute;livr&eacute; les autorisations. &ldquo;Ce qu&rsquo;ils font ressemble &agrave; du travail d&rsquo;amateur&rdquo;, fustige le pr&eacute;sident du Grahter. &ldquo;Ils n&rsquo;ont aucune qualification pour entreprendre ces fouilles. Ils travaillent sans m&eacute;thode et sans comp&eacute;tence. Ils risquent de d&eacute;truire des preuves pr&eacute;cieuses&rdquo;. La mise au jour d&rsquo;ossements qui pourraient avoir appartenu &agrave; un chien, mais qui ont &eacute;t&eacute; &ldquo;laiss&eacute;s en plan&rdquo;, indigne M.&nbsp;Kichenapana&iuml;dou. &ldquo;Tout arch&eacute;ologue qui se respecte aurait soigneusement rang&eacute; dans une pochette plastique cette d&eacute;couverte afin de la faire analyser&rdquo;, estime le patron du groupe de recherche sur l&rsquo;arch&eacute;ologie et l&rsquo;histoire de la terre r&eacute;unionnaise. &ldquo;Ils n&rsquo;ont aucune preuve que ces os n&rsquo;&eacute;taient pas ceux d&rsquo;une tortue, d&rsquo;un dodo ou autre animal disparu de La R&eacute;union. &Agrave; vue d&rsquo;&oelig;il, personne ne peut juger. Ils manquent manifestement de conscience et de professionnalisme&rdquo;. Des accusations face auxquelles l&rsquo;association pr&eacute;sid&eacute;e par &Eacute;ric Venner ne souhaite pas r&eacute;agir, afin de ne pas amplifier la pol&eacute;mique. En tout cas, la premi&egrave;re phase de l&rsquo;op&eacute;ration est termin&eacute;e. Elle s&rsquo;est arr&ecirc;t&eacute;e au simple stade de sondage en surface de l&rsquo;ancien b&acirc;timent de guerre. Les b&eacute;n&eacute;voles de la Confr&eacute;rie des gens de la mer affirment avoir localis&eacute; une des portes d&rsquo;acc&egrave;s &agrave; la garnison, dans la partie Nord. Leur mission termin&eacute;e, ces derniers ont recouvert jeudi matin &ldquo;la bande&rdquo; qu&rsquo;ils avaient arrach&eacute;e au sable basaltique. &ldquo;L&rsquo;association a fait son travail. Elle a vu la configuration de l&rsquo;ancienne batterie maritime. Maintenant c&rsquo;est termin&eacute;, on n&rsquo;en parle plus&rdquo;, explique-t-on du c&ocirc;t&eacute; de la Drac. Sans doute pour mettre un terme &agrave; la pol&eacute;mique, la direction r&eacute;gionale de la culture assure qu&rsquo;&ldquo;il n&rsquo;y aura plus de suite&rdquo;. Pas dans l&rsquo;imm&eacute;diat en tout cas, car l&rsquo;objectif final de la Confr&eacute;rie des gens de la mer est bien de r&eacute;habiliter enti&egrave;rement une batterie maritime. Et pourquoi pas celle de Saint-Paul consid&eacute;r&eacute;e comme l&rsquo;une des mieux conserv&eacute;es de l&rsquo;&icirc;le. Pour cela, il faudra monter un dossier solide afin d&rsquo;obtenir les financements n&eacute;cessaires. Un challenge que le Grahter voudra relever lui aussi. Marc Kichenapana&iuml;dou qui le laisse entendre ouvertement revendique d&rsquo;ailleurs la l&eacute;gitimit&eacute; d&rsquo;une telle op&eacute;ration. Si la Drac n&rsquo;a pas l&rsquo;intention de laisser &agrave; tout jamais enfouis sous le sable noir, les secrets entourant les murs de l&rsquo;ancienne batterie c&ocirc;ti&egrave;re, elle devra trancher le moment venu&nbsp;: qui du Grahter ou de la Confr&eacute;rie sera habilit&eacute; &agrave; entreprendre les fouilles&nbsp;? G.L.&nbsp;&raquo;</p>
  <p align="justify" class="Style76"><strong><a name="crarch09"></a>Absence de conseil scientifique</strong><br>
    L&rsquo;attaque port&eacute;e par le GRAHTER contre les fouilles entreprises par la Confr&eacute;rie des gens de la mer illustre bien la situation de l&rsquo;arch&eacute;ologie &agrave; la R&eacute;union. Le rappel &agrave; la rigueur, au respect des r&egrave;gles &eacute;l&eacute;mentaires de l&rsquo;arch&eacute;ologie sont &agrave; l&rsquo;initiative d&rsquo;une petite organisation qui joue &agrave; cette occasion le r&ocirc;le d&rsquo;une CIRA&nbsp;. Et comme pris en faute, le repr&eacute;sentant de l&rsquo;Etat, la DRAC, fait le dos rond&nbsp;: <br>
&laquo;&nbsp;L&rsquo;association a fait son travail. Elle a vu la configuration de l&rsquo;ancienne batterie maritime. Maintenant c&rsquo;est termin&eacute;, on n&rsquo;en parle plus&nbsp;&raquo; <br>
  Sans vouloir faire de proc&egrave;s d&rsquo;intention, on peut se demander si le recul de la DRAC n&rsquo;est pas d&ucirc; au fait que cet organisme avait conscience de n&rsquo;avoir pas, dans cette affaire, respect&eacute; les prescriptions de la loi. </p>
  <p align="justify" class="Style76"><strong><a name="crarch10"></a>D&eacute;pendance et interventions aux suites al&eacute;atoires </strong><br>
    En mars 2007 enfin, la presse &eacute;crite et audiovisuelle s&rsquo;est fait l&rsquo;&eacute;cho, lors de la mise &agrave; jour par un raz de mar&eacute;e de la pr&eacute;sence d&rsquo;un cimeti&egrave;re non r&eacute;pertori&eacute; &agrave; Saint Paul, des al&eacute;as dont le site arch&eacute;ologique a p&acirc;ti, pendant plusieurs jours, de l&rsquo;absence d&rsquo;une structure ad&eacute;quate pour g&eacute;rer ce genre de situation. La d&eacute;cision prise par la DRAC, sous la pression de la m&eacute;diatisation de l&rsquo;&eacute;v&eacute;nement et de l&rsquo;activisme du GRAHTER a abouti &agrave; une intervention possible parce que celle-ci &eacute;tait circonscrite dans un p&eacute;rim&egrave;tre r&eacute;duit et d&eacute;j&agrave; d&eacute;limit&eacute; dans une zone inhabit&eacute;e et hors chantier. Ceci &eacute;tant, la conclusion de l&rsquo;intervention de l&rsquo;arch&eacute;ologue, bien que pr&eacute;cieuse, n&rsquo;a pas pu, dans le temps qui lui &eacute;tait imparti, couvrir tout le champ des interrogations qui subsistent et auxquelles les historiens auront du mal &agrave; r&eacute;pondre sans l&rsquo;aide d&rsquo;investigations plus pouss&eacute;es. </p>
  <p align="justify"><span class="Style76"><strong><a name="crarch11"></a>Opacit&eacute;</strong><br>
    Pour conclure ce constat, je pr&eacute;ciserai que m&rsquo;&eacute;tant adress&eacute; &agrave; la DRAC le 11 f&eacute;vrier 2007 pour avoir acc&egrave;s &agrave; la carte arch&eacute;ologique r&eacute;gionale et aux rapports d&rsquo;intervention sur les sites de marronnage depuis 1983, je n&rsquo;ai eu aucune r&eacute;ponse.</span><span class="Style101">(<a href="histoir_archives.htm">lire la correspondance</a>)</span><span class="Style76"> <br>
    Ainsi confront&eacute;s &agrave; la gestion prometteuse de l&rsquo;intervention de mars 2007, tous les exemples pass&eacute;s d'atteinte aux vestiges arch&eacute;ologiques, &agrave; la connaissance de l&rsquo;histoire de la R&eacute;union et &agrave; son patrimoine t&eacute;moignant de la plus haute fantaisie tant dans le domaine de la pr&eacute;vention que dans ceux de la prospection et de la conservation du patrimoine posent le probl&egrave;me de la n&eacute;cessit&eacute; d'un bilan complet sur la p&eacute;riode allant de 1972 &agrave; ce jour et d&rsquo;une structuration de l'arch&eacute;ologie tenant compte des textes internationaux et nationaux appliqu&eacute;s dans toutes les autres r&eacute;gions de France. Il est tant que soit &eacute;tendue &agrave; la R&eacute;union une l&eacute;gislation qui est appliqu&eacute;e dans toutes les autres r&eacute;gions de France. <br>
    Fait au Tampon le 20 mars 2007 ; 
    Roger Th&eacute;odora </span>.</p>
</div>
<div id="Layer12" style="position:absolute; left:17px; top:3929px; width:741px; height:121px; z-index:52; background-color: #FFFFFF; layer-background-color: #FFFFFF; border: 1px none #000000;">
  <div align="justify"><span class="Style77"><a name="crarch12"></a>Ce dossier a &eacute;t&eacute; joint &agrave; un courrier alertant les personnalit&eacute;s suivantes: Monsieur le Pr&eacute;sident du Comit&eacute; des Ministres du Conseil de l&rsquo;Europe, Monsieur le Directeur g&eacute;n&eacute;ral de l&rsquo;UNESCO, Monsieur le Ministre de la Culture et de la Communication, Madame Margie Sudre et Monsieur Jean Claude Fruteau D&eacute;put&eacute;s au Parlement europ&eacute;en, Mesdames les S&eacute;natrices G&eacute;lita Hoarau et Anne-Marie Payet, Madame la D&eacute;put&eacute;e Huguette Bello et Messieurs les D&eacute;put&eacute;s Didier Robert et Patrick Lebreton, Monsieur le Pr&eacute;sident du Conseil R&eacute;gional de la R&eacute;union et Madame la Pr&eacute;sidente du Conseil G&eacute;n&eacute;ral de la R&eacute;union.</span></div>
</div>
<div id="Layer13" class="Style87" style="position:absolute; left:309px; top:5449px; width:257px; height:22px; z-index:53"><a href="histoir_intro.htm">revenir en arri&egrave;re</a>/pou artourn an-ary&egrave;r </div>
<div id="Layer14" style="position:absolute; left:294px; top:202px; width:454px; height:44px; z-index:54">
  <div align="center"><span class="Style4"><strong>Pour l&rsquo;histoire et le patrimoine r&eacute;unionnais&nbsp;: l&rsquo;urgence d&rsquo;un cadre juridique. </strong><span class="Style74">Par Roger Th&eacute;odora</span> </span></div>
</div>
<div id="Layer15" style="position:absolute; left:56px; top:4689px; width:670px; height:23px; z-index:55" class="Style75">
  <div align="center">D&eacute;tail de la correspondance </div>
</div>
<div id="Layer16" style="position:absolute; left:17px; top:4739px; width:365px; height:289px; z-index:56; background-color: #CCFFCC; layer-background-color: #CCFFCC; border: 1px none #000000;" class="Style86">
  <div align="justify" class="Style94">Le Tampon, le 4 avril 2007<br>
    <span class="Style95">Roger Th&eacute;odora</span>,<br>
    <span class="Style95">&Agrave;<br>
    Monsieur le Directeur g&eacute;n&eacute;ral 
    de l'Organisation des Nations Unies pour l'Education, la Science et la Culture</span><br>
    Sous couvert de<br>
    Monsieur le Pr&eacute;sident du Comit&eacute; du Patrimoine mondial<br>
    7, place de Fontenoy <br>
    75352 Paris 07 SP<br>
    Monsieur le Directeur,<br>
    j&rsquo;ai l&rsquo;honneur de vous exposer, dans le m&eacute;moire ci-joint, la situation p&eacute;nalisante que la R&eacute;union conna&icirc;t depuis trente-cinq ans en mati&egrave;re d&rsquo;application du droit r&eacute;gissant l&rsquo;arch&eacute;ologie et des cons&eacute;quences qui en ont r&eacute;sult&eacute;. <br>
    La France dispose en effet d&rsquo;une arch&eacute;ologie moderne et structur&eacute;e qui couvre l&rsquo;ensemble des d&eacute;partements de l&rsquo;Hexagone et des d&eacute;partements d&rsquo;Outre-mer. La R&eacute;union, par suite de la superficialit&eacute; des conclusions d&rsquo;une mission de 1972, n&rsquo;a pas pu b&eacute;n&eacute;ficier des dispositions appliqu&eacute;es aux autres r&eacute;gions de France. <br>
    Me r&eacute;f&eacute;rant &agrave; la Convention pour la Protection du Patrimoine Mondial, Culturel et Naturel sign&eacute;e par la France en 1972 et en particulier aux articles 1, 4 et 5 de cette convention, j&rsquo;ai l&rsquo;honneur de solliciter de votre autorit&eacute; une intervention aupr&egrave;s des autorit&eacute;s fran&ccedil;aises concern&eacute;es afin qu&rsquo;&agrave; La R&eacute;union les textes r&eacute;gissant la discipline soient mis en conformit&eacute; avec les r&egrave;glements adopt&eacute;s par la communaut&eacute; internationale et sign&eacute;s par la France.<br>
  Veuillez agr&eacute;er, Monsieur le Directeur, l&rsquo;expression de ma haute consid&eacute;ration.</div>
</div>
<div id="Layer17" style="position:absolute; left:402px; top:4732px; width:357px; height:290px; z-index:57; background-color: #CCFFCC; layer-background-color: #CCFFCC; border: 1px none #000000;" class="Style94">
  <div align="justify"><span class="Style96"><a name="repunesco"></a>Organisation des Nations Unies pour l'Education la Science et la Culture. Secteur de la Culture <br>
    &Agrave;<br>
    Monsieur Roger Theodora, <br>
    97430 le Tampon </span><br>
    30 avril 2007 <br>
    R&eacute;f: WHC/74 /39/ FR/CD/<br>
    Objet : l'arch&eacute;ologie r&eacute;unionnaise <br>
    Monsieur, <br>
    Vous en remerciant, j'accuse r&eacute;ception de votre courrier du 5 avril dernier concernant l'arch&eacute;ologie r&eacute;unionnaise et le droit fran&ccedil;ais. <br>
    Ayant pris note avec int&eacute;r&ecirc;t de votre m&eacute;moire &agrave; ce sujet, je tiens tout d'abord &agrave; vous signaler que la R&eacute;union n'est pas inscrite sur la Liste du patrimoine mondial de l'UNESCO, et que seul le &quot;massif du piton de la fournaise&quot; est inscrit sur la Liste indicative de la France (liste proposant les futurs sites fran&ccedil;ais &agrave; inscrire). <br>
    Conscient de vos pr&eacute;occupations, je transmets cependant votre courrier aux autorit&eacute;s fran&ccedil;aises comp&eacute;tentes, notamment la D&eacute;l&eacute;gation permanente de la France aupr&egrave;s de l'UNESCO et le Minist&egrave;re fran&ccedil;ais de la Culture, pour informations et commentaires &eacute;ventuels. <br>
    Vous remerciant de l'int&eacute;r&ecirc;t que vous portez &agrave; la protection du patrimoine mondial, je vous prie d'agr&eacute;er, Monsieur, l'expression de mes salutations distingu&eacute;es. <br>
    Francesco Bandarin , Directeur , Centre du patrimoine mondial <br>
    Cc : D&eacute;l&eacute;gation permanente de la France aupr&egrave;s de l'UNESCO <br>
  Commission nationale fran&ccedil;aise pour l'UNESCO</div>
</div>
<div id="Layer18" style="position:absolute; left:17px; top:5050px; width:483px; height:349px; z-index:58; background-color: #99FFFF; layer-background-color: #99FFFF; border: 1px none #000000;" class="Style94">
  <div align="justify">Le Tampon, le 4 avril 2007<br>
    <span class="Style96">Roger Th&eacute;odora,<br>
  &Agrave;<br>
  Madame la Pr&eacute;sidente<br>
  Du Conseil G&eacute;n&eacute;ral de La R&eacute;union,</span><br>
  Palais de la Source 
  2, rue de la Source  
  97400 Saint Denis&nbsp; <br>
  Madame la Pr&eacute;sidente,<br>
  La situation actuelle dans laquelle se trouve l&rsquo;arch&eacute;ologie &agrave; la R&eacute;union montrant que depuis trente-cinq ans personne n&rsquo;a trouv&eacute; &agrave; redire &agrave; la non application &agrave; la R&eacute;union du droit r&eacute;gissant l&rsquo;arch&eacute;ologie dans le reste du territoire fran&ccedil;ais, j&rsquo;ai l&rsquo;honneur de vous soumettre dans le m&eacute;moire annex&eacute; &agrave; ma lettre les cons&eacute;quences qui ont r&eacute;sult&eacute; de cette anomalie et de solliciter votre attention sur l&rsquo;urgence qu&rsquo;il y a &agrave; y rem&eacute;dier.<br>
  La France dispose en effet d&rsquo;une arch&eacute;ologie moderne et structur&eacute;e qui couvre l&rsquo;ensemble des d&eacute;partements de l&rsquo;Hexagone et des d&eacute;partements d&rsquo;Outre-mer. La R&eacute;union, par suite de la superficialit&eacute; des conclusions d&rsquo;une mission de 1972, n&rsquo;a pas pu b&eacute;n&eacute;ficier des dispositions appliqu&eacute;es aux autres r&eacute;gions de France.<br>
  Cette discrimination objective dont La R&eacute;union fait l&rsquo;objet a eu des cons&eacute;quences allant &agrave; l&rsquo;encontre des articles 1, 2, 3, 4 et 5 de la Convention europ&eacute;enne pour la protection du Patrimoine arch&eacute;ologique, dite Convention de Malte, sign&eacute;e &agrave; Malte le 16 janvier 1992, ratifi&eacute;e par la France, le 6 mai 1992 et dont l&rsquo;entr&eacute;e en vigueur en France a &eacute;t&eacute; fix&eacute;e par d&eacute;cret au 10 janvier 1996.<br>
  Je tiens &agrave; vous informer que, consid&eacute;rant la n&eacute;cessit&eacute; de donner &agrave; ma d&eacute;marche tout le poids que je souhaite, j&rsquo;ai donc, en r&eacute;f&eacute;rence &agrave; l&rsquo;article 13 de cette convention, alert&eacute; Monsieur le Pr&eacute;sident du Comit&eacute; des Ministres du Conseil de l&rsquo;Europe.<br>
  La France ayant sign&eacute; la Convention pour la Protection du Patrimoine Mondial, Culturel et Naturel en 1972 et la situation de la R&eacute;union jurant avec les articles 1, 4 et 5 de cette convention, j&rsquo;ai pr&eacute;sent&eacute; le m&ecirc;me rapport &agrave; Monsieur le Directeur g&eacute;n&eacute;ral de l&rsquo;UNESCO,<br>
  Au plan National, je me suis adress&eacute; &agrave; Monsieur le Ministre de la Culture et de la Communication.<br>
  Enfin, au plan local, je me suis adress&eacute;, comme &agrave; vous, aux personnalit&eacute;s suivantes&nbsp;: Madame Margie Sudre et Monsieur Jean Claude Fruteau D&eacute;put&eacute;s au Parlement europ&eacute;en, Mesdames les S&eacute;natrices G&eacute;lita Hoarau et Anne-Marie Payet et Monsieur le Pr&eacute;sident du Conseil R&eacute;gional de la R&eacute;union.<br>
  Veuillez agr&eacute;er, Madame la Pr&eacute;sidente, l&rsquo;assurance de mes sentiments les plus distingu&eacute;s. </div>
</div>
<div id="Layer19" style="position:absolute; left:517px; top:5047px; width:243px; height:351px; z-index:59; background-color: #99FFFF; layer-background-color: #99FFFF; border: 1px none #000000;" class="Style94">
  <div align="justify"><a name="repconsgen"></a>D&eacute;partement de la R&eacute;union <br>
    Saint-Denis le 12 juin 2007 <br>
    N/R&eacute;f : N&deg; 528 /DPCS/<br>
    <span class="Style96"><strong>La Pr&eacute;sidente du Conseil G&eacute;n&eacute;ral <br>
    &Agrave;<br>
    Monsieur Roger Th&eacute;odora </strong></span><br>
    97430 le Tampon <br>
    Monsieur, <br>
    J'ai pris connaissance avec int&eacute;r&ecirc;t de votre courrier en date du 4 avril 2007 qui se rapporte aux implications, du point de vue de la recherche historique, de l'inexistence au sein de la Direction R&eacute;gionale des Affaires Culturelles d'un service r&eacute;gional d'arch&eacute;ologie. <br>
    Alors que les initiatives visant &agrave; organiser des chantiers arch&eacute;ologiques sont de plus en plus nombreuses &agrave; la R&eacute;union et que les op&eacute;rations d'am&eacute;nagement susceptibles de porter atteinte &agrave; d'&eacute;ventuels vestiges sont elles aussi forc&eacute;ment tr&egrave;s importantes, il serait en effet urgent de mettre en place dans notre d&eacute;partement et une politique de l'arch&eacute;ologie scientifique, technique et institutionnellement organis&eacute;e. <br>
    C'est &agrave; ses fins que je saisis d&egrave;s &agrave; pr&eacute;sent Madame le ministre de la Culture et de la Communication de cette pr&eacute;occupation et je ne manquerai pas de vous tenir inform&eacute; de sa r&eacute;ponse. <br>
    Je vous prie d'agr&eacute;er, Monsieur, l'expression de ma consid&eacute;ration distingu&eacute;e <br>
  Nassimah DINDAR.</div>
</div>
<div id="Layer20" style="position:absolute; left:16px; top:703px; width:109px; height:22px; z-index:60">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<div id="Layer21" style="position:absolute; left:130px; top:703px; width:67px; height:20px; z-index:61" class="Style101">
  <div align="center" class="Style102">visites</div>
</div>
<table width="792" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="19" colspan="9" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="10" rowspan="12" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="28"></td>
  </tr>
  <tr>
    <td height="33" colspan="2" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="7" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="19" colspan="3" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="5" valign="top" bgcolor="#4F0000"><div align="justify">
      <marquee class="Style47">
  O&ugrave; est la carte arch&eacute;ologique r&eacute;gionale ? O&ugrave; est le rapport de la d&eacute;couverte de 2000 &agrave; Saint Pierre&nbsp;? Et les rapports d&rsquo;intervention sur des sites du marronnage ? Que sont devenus les vestiges arch&eacute;ologiques trouv&eacute;s sur ces sites&nbsp;?
      </marquee></div></td>
    <td width="102" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td width="132" height="24" valign="top" bgcolor="FFCACA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#FF8888"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="148" valign="top" bgcolor="#FF3737"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="146" valign="top" bgcolor="#D90000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#910000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="89" colspan="9" valign="top"><div align="center" class="Style69">L'application &agrave; la R&eacute;union des lois r&eacute;gissant l'arch&eacute;ologie <br>
      dans les autres r&eacute;gions fran&ccedil;aises: <br>
    un combat &agrave; mener</div></td>
    <td></td>
  </tr>
  <tr>
    <td height="542" colspan="4" valign="top" bgcolor="#660000"><span class="Style2"> </span>
      <div align="center" class="Style71"></div>      <p align="center" class="Style4">&nbsp; </p>      <div align="justify" class="Style5"></div></td>
    <td colspan="5" valign="top"><div align="justify">
        <p class="Style4">&nbsp;</p>
        <div id="Layer4" style="position:absolute; left:279px; top:253px; width:481px; height:121px; z-index:44">
          <div align="justify"><span class="Style73">Lors de recherches effectu&eacute;es en vue de la r&eacute;daction d&rsquo;un livre sur le pass&eacute; lointain des &icirc;les du sud-ouest de l&rsquo;Oc&eacute;an Indien, mon attention a &eacute;t&eacute; retenue par des informations r&eacute;v&eacute;lant l&rsquo;&eacute;tat dans lequel se trouvait l&rsquo;arch&eacute;ologie &agrave; La R&eacute;union. Le constat alarmant qui s&rsquo;est offert &agrave; moi m&rsquo;a conduit &agrave; ne pas me contenter d&rsquo;en parler dans le chapitre XXIX de mon ouvrage, mais &agrave; r&eacute;diger le rapport suivant que j&rsquo;adresse aux institutions et personnalit&eacute;s internationales, nationales et r&eacute;gionales concern&eacute;es par le sujet. </span></div>
        </div>
        <div id="Layer5" style="position:absolute; left:280px; top:379px; width:483px; height:358px; z-index:45">
          <p align="justify" class="Style76">S&rsquo;il est une &eacute;vidence qui guide ma d&eacute;marche, c&rsquo;est qu&rsquo;&agrave; ce jour, il n&rsquo;existe officiellement aucune preuve de la pr&eacute;sence de l&rsquo;homme ant&eacute;rieure &agrave; l&rsquo;investissement du lieu par des Europ&eacute;ens sur le territoire de l&rsquo;&icirc;le de la R&eacute;union. La p&eacute;riode consid&eacute;r&eacute;e ayant vu la fr&eacute;quentation de l&rsquo;&icirc;le par des groupes humains qui, pour diverses raisons, n&rsquo;ont pas &eacute;t&eacute; signal&eacute;s dans les sources d&rsquo;informations &eacute;crites de leur temps, leur pr&eacute;sence ne pouvait &ecirc;tre signal&eacute;e que par des preuves arch&eacute;ologiques qui auraient pu &ecirc;tre pr&eacute;texte &agrave; un travail de recherche approfondi&nbsp;; mais aucun service arch&eacute;ologique digne de ce nom n&rsquo;ayant jamais &eacute;t&eacute; mis en place sur l&rsquo;&icirc;le, aucune preuve n&rsquo;a jamais &eacute;t&eacute; prise en compte. Certaines ont m&ecirc;me &eacute;t&eacute; d&eacute;tourn&eacute;es abusivement par des historiens prisonniers de la seule prise en compte de t&eacute;moignages &eacute;crits. </p>
          <p align="justify" class="Style76"> Cette situation paradoxale a, par contamination dans l&rsquo;approche, &eacute;galement port&eacute; pr&eacute;judice &agrave; une lecture de la p&eacute;riode de l&rsquo;histoire allant de 1663 &agrave; 1848. L&agrave; encore, l&rsquo;arch&eacute;ologie e&ucirc;t &eacute;t&eacute; d&rsquo;un inestimable secours pour sortir le marronnage de l&rsquo;image mis&eacute;rabiliste qui lui est attach&eacute;e par l&rsquo;histoire traditionnelle et comprendre ce que notre identit&eacute; moderne lui doit en termes de pratiques culturelles (imaginaire, connaissance et utilisation des esp&egrave;ces florales indig&egrave;nes et end&eacute;miques, m&eacute;decine traditionnelle, etc.) </p>
          <p align="justify" class="Style76"> Le vide arch&eacute;ologique &agrave; La R&eacute;union est d&rsquo;autant plus paradoxal qu&rsquo;il ne manque pas, tant au plan international que national, de conventions, directives, lois, arr&ecirc;t&eacute;s, d&eacute;crets et circulaires permettant &agrave; l&rsquo;arch&eacute;ologie d&rsquo;&ecirc;tre efficace et que l&rsquo;arch&eacute;ologie fran&ccedil;aise est structur&eacute;e, moderne et performante. </p>
        </div>
        <p class="Style4">&nbsp;</p>
    </div></td>
    <td></td>
  </tr>
  <tr>
    <td height="831" colspan="9" valign="top"><div id="Layer6" style="position:absolute; left:11px; top:748px; width:755px; height:786px; z-index:46" class="Style76">
        <p><strong>L'exception r&eacute;unionnaise</strong><a name="crarch01"></a><br>
          Pour comprendre l&rsquo;exception r&eacute;unionnaise en mati&egrave;re d&rsquo;application de ces textes il faut remonter &agrave; l&rsquo;ann&eacute;e 1972.<br>
          En 1972,&nbsp;la Guyane, la Guadeloupe et la Martinique ont &eacute;t&eacute; dot&eacute;es chacune d'une direction de circonscription arch&eacute;ologique par arr&ecirc;t&eacute; du 25 mai 1972 publi&eacute; au J.O. du 10 juin 1972 . L&rsquo;article 2 de l&rsquo;arr&ecirc;t&eacute; nommait un &laquo;&nbsp;d&eacute;l&eacute;gu&eacute; dans les fonctions de Directeur des Antiquit&eacute;s&nbsp;&raquo; &agrave; la t&ecirc;te de chaque DCA. <br>
        Paris n&rsquo;a pas &eacute;tendu cette structuration de l&rsquo;arch&eacute;ologie au d&eacute;partement de La R&eacute;union. Il a suivi les propositions du rapport pr&eacute;sent&eacute; par un missionnaire du Minist&egrave;re &agrave; l&rsquo;issue de son s&eacute;jour du 5 au 12 octobre1972 (voir annexe 3), installant une simple &laquo;&nbsp;antenne&nbsp;&raquo; sans r&eacute;el cadre juridique ni r&eacute;els moyens.</p>
        <p align="justify"> <strong>Comment cela s&rsquo;est-il traduit dans la pratique&nbsp;?</strong><br>
      1 - L&rsquo;antenne a eu, de facto, comme lieu d&rsquo;attache le Mus&eacute;e L&eacute;on Dierx dont la vocation &eacute;tait, au moment de la d&eacute;cision, l&rsquo;h&eacute;bergement du legs Vollard et n&rsquo;avait donc aucun lien avec l&rsquo;arch&eacute;ologie. <br>
      2 - Sur quels crit&egrave;res a &eacute;t&eacute; choisi&nbsp;le responsable d&rsquo;antenne? L&rsquo;absence de textes fixant la qualification requise permit de confier la charge &agrave; un enseignant faisant fonction de conservateur du mus&eacute;e et n&rsquo;ayant aucune comp&eacute;tence pour g&eacute;rer ce d&eacute;partement ni intervenir au nom de l'Etat dans les situations sp&eacute;cifi&eacute;es aux articles 14 et 15 du titre III de la loi du 27 septembre 1941. <br>
      Le cas s&rsquo;est reproduit avec la deuxi&egrave;me personne &agrave; avoir assum&eacute; cette charge. C&rsquo;&eacute;tait un universitaire qui, de ses propres dires, (voir en annexe 2 1a page 451 de mon ouvrage Candide et l&rsquo;ancien puits), n&rsquo;&eacute;tant pas arch&eacute;ologue, exer&ccedil;a un r&ocirc;le plus administratif que technique. <br>
      La troisi&egrave;me, conservatrice confirm&eacute;e de mus&eacute;e, avait une formation d&rsquo;anthropologue et des connaissances techniques en arch&eacute;ologie qui lui permirent d&rsquo;intervenir sur un site r&eacute;v&eacute;l&eacute; en 1983. Toutefois, le cumul de fonctions fut pr&eacute;judiciable &agrave; une disponibilit&eacute; suffisante pour la gestion de chantiers arch&eacute;ologiques. </p>
        <p align="justify"><strong><a name="crarch02"></a>Un m&eacute;lange des genres et des discordances majeures </strong><br>
          Ce flou dans l&rsquo;organisation, le cadre technique et les attributions s&rsquo;est traduit par un m&eacute;lange des genres et des discordances majeures dont les plus p&eacute;nalisantes ont &eacute;t&eacute;&nbsp;: <br>
          1 - l&rsquo;appr&eacute;ciation des situations et les choix faits, d&rsquo;une part, par la DRAC, organisme repr&eacute;sentant administratif officiel du Minist&egrave;re de la Culture et d&rsquo;autre part, ceux de cette antenne&nbsp;&laquo;&nbsp;relevant directement du Minist&egrave;re&nbsp;&raquo; mais n&rsquo;ayant par rapport &agrave; la DRAC ni l&rsquo;autorit&eacute;, ni l&rsquo;ind&eacute;pendance d'une Direction de circonscription arch&eacute;ologique ayant &agrave; sa t&ecirc;te un &laquo;&nbsp;d&eacute;l&eacute;gu&eacute;, nomm&eacute; par arr&ecirc;t&eacute;, dans les fonctions de directeur des antiquit&eacute;s&nbsp;&raquo; et d&eacute;pendant de la Sous direction des Fouilles et Antiquit&eacute;s&nbsp;;<br>
        2 - L&rsquo;inefficacit&eacute; de la responsable d&rsquo;antenne qui ne put imposer le respect des lois et notamment l&rsquo;art 5 de la loi du 31 d&eacute;cembre 1913 sur les monuments historiques pr&eacute;cis&eacute;e par l&rsquo;article 1 de la Loi n&deg;66-1042 du 30 d&eacute;cembre 1966. Sans autonomie financi&egrave;re &ndash; les cr&eacute;dits transitaient par la DRAC qui les utilisait suivant sa propre vision de l&rsquo;arch&eacute;ologie &ndash; elle ne put initier une v&eacute;ritable politique d&rsquo;arch&eacute;ologie pr&eacute;ventive ou de sauvetage. Les cr&eacute;dits passant par la direction r&eacute;gionale furent affect&eacute;s &agrave; des actions n&rsquo;ayant rien &agrave; voir avec la veille arch&eacute;ologique. (Voir en annexe 2, le chapitre 29 de mon livre Candide et l&rsquo;Ancien Puits, voir aussi en annexe 4, le rapport du 20 novembre 1983).</p>
        <p align="justify"><strong><a name="crarch03"></a>La lecture discriminatoire de la loi s&rsquo;est poursuivie apr&egrave;s 1991.</strong> En effet, si la Circulaire du 7 octobre 1991 relative &agrave; l'organisation des services de l'arch&eacute;ologie des directions r&eacute;gionales des affaires culturelles stipule que<br>
          <em>Le service comp&eacute;tent en mati&egrave;re d'arch&eacute;ologie est d&eacute;sormais d&eacute;nomm&eacute;, au sein de chaque direction r&eacute;gionale des affaires culturelles, service r&eacute;gional de l'arch&eacute;ologie. Ce service est dirig&eacute; par le conservateur r&eacute;gional de l'arch&eacute;ologie&hellip; </em><br>
      cette pr&eacute;cision ne concerne pas La R&eacute;union. Celle-ci aurait d&ucirc;, pour se voir appliquer ces directives de la circulaire, exister en tant que circonscription arch&eacute;ologique. Et aucune disposition (ni le d&eacute;cret 60-516 du 2 juin 1960, ni le d&eacute;cret n&deg;84-1034 du 20 novembre 1984) n&rsquo;avait, entre-temps, rem&eacute;di&eacute; &agrave; la discrimination officialis&eacute;e en 1972. <br>
      Le dernier texte &agrave; int&eacute;resser La R&eacute;union est la Circulaire du 2 d&eacute;cembre 1987 relative au fonctionnement et &agrave; l'organisation des directions r&eacute;gionales des affaires culturelles. C&rsquo;est lui qui p&eacute;rennise l&rsquo;inexistence objective d&rsquo;un service d&rsquo;arch&eacute;ologie moderne &agrave; la R&eacute;union. <br>
      On peut le constater &agrave; la comparaison des organigrammes actuels des DRAC de l&rsquo;hexagone et des DOM. Toutes les autres r&eacute;gions de France disposent en effet d&rsquo;un service r&eacute;gional d&rsquo;arch&eacute;ologie sp&eacute;cifique, distinct des p&ocirc;les des monuments historiques, de l&rsquo;ethnologie, de l&rsquo;inventaire etc.&hellip; Tous se sont structur&eacute;s et modernis&eacute;s en fonction de leur environnement respectif. <br>
      Certains comme c&rsquo;est le cas en Guyane ont mis l&rsquo;accent &agrave; l&rsquo;int&eacute;rieur du service sur la carte arch&eacute;ologique, et l&rsquo;arch&eacute;ologie pr&eacute;ventive. <br>
      D&rsquo;autres, tel le service d&rsquo;arch&eacute;ologie de la r&eacute;gion Rh&ocirc;ne-Alpes ont anticip&eacute; sur les risques de d&eacute;rapages dus &agrave; l&rsquo;importance du territoire couvert et &agrave; la richesse arch&eacute;ologique de la r&eacute;gion en pourvoyant chaque d&eacute;partement d&rsquo;une antenne scientifique et se dotant d&rsquo;une Coordination scientifique et op&eacute;rationnelle. <br>
      Et &agrave; la R&eacute;union&nbsp;? L&rsquo;organigramme ci-dessous t&eacute;moigne de la situation </p>
    </div></td>
    <td></td>
  </tr>
  <tr>
    <td height="124" colspan="9" valign="top"><div id="Layer8" style="position:absolute; left:56px; top:1617px; width:226px; height:44px; z-index:48; background-color: #CCE6FF; layer-background-color: #CCE6FF; border: 1px none #000000;">
        <div align="center"><span class="Style75">Cellule travaux- march&eacute;s&nbsp;: <br>
    Architecte urbaniste </span></div>
    </div></td>
    <td></td>
  </tr>
  <tr>
    <td height="2225" colspan="9" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="135" colspan="9" valign="top" bgcolor="#FF0000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="610" colspan="9" valign="top"><p>&nbsp;</p>      <p>&nbsp;</p>      <table width="750" border="1">
        <!--DWLayoutTable-->
        <tr>
          <td height="17" colspan="3" valign="top" class="Style77"><div align="center" class="Style80">Suivi du courrier adress&eacute; aux personnalit&eacute;s </div></td>
          <td width="2"></td>
        </tr>
        <tr>
          <td width="349" height="42" valign="top"><div align="center"><strong>Dossier adress&eacute; &agrave; </strong></div></td>
          <td width="188" valign="top"><div align="center"><strong>Date d'exp&eacute;dition </strong></div></td>
          <td width="183" valign="top"><div align="center"><strong>Informations sur la suite donn&eacute;e &agrave; la date du<span class="Style102">.........</span> 17 octobre 2007</strong></div></td>
          <td></td>
        </tr>
        <tr>
          <td height="41" valign="top"><span class="Style79">Monsieur le Pr&eacute;sident du Comit&eacute; des Ministres du Conseil de l&rsquo;Europe</span></td>
          <td valign="top"><div align="center" class="Style79">04 avril 2007 </div></td>
          <td valign="top"><div align="center" class="Style79">Aucune</div></td>
          <td></td>
        </tr>
        <tr>
          <td height="31" valign="top" bgcolor="#CCFF99"><div align="center"><span class="Style79">Monsieur le Directeur g&eacute;n&eacute;ral de l&rsquo;UNESCO</span></div></td>
          <td valign="top" bgcolor="#CCFF99"><div align="center"><span class="Style79">04 avril 2007</span></div></td>
          <td valign="top" bgcolor="#CCFF99"><div align="center" class="Style79">lettre du 30 avril 2007 <span class="Style93">(</span><span class="Style98"><a href="#repunesco">lire</a></span><span class="Style93">)</span> </div></td>
          <td></td>
        </tr>
        <tr>
          <td height="34" valign="top"><div align="center"><span class="Style79">Monsieur le Ministre de la Culture et de la Communication</span></div></td>
          <td valign="top"><div align="center"><span class="Style79">04 avril 2007</span></div></td>
          <td valign="top"><div align="center"><span class="Style79">Aucune</span></div></td>
          <td></td>
        </tr>
        <tr>
          <td height="37" valign="top"><div align="justify"><span class="Style79">Monsieur Jean-Claude Fruteau D&eacute;put&eacute; au Parlement europ&eacute;en</span></div></td>
          <td valign="top"><div align="center"><span class="Style79">04 avril 2007</span></div></td>
          <td valign="top"><div align="center"><span class="Style79">Aucune</span></div></td>
          <td></td>
        </tr>
        <tr>
          <td height="31" valign="top"><div align="center"><span class="Style79">Madame Margie Sudre D&eacute;put&eacute;e au Parlement europ&eacute;en</span></div></td>
          <td valign="top"><div align="center"><span class="Style79">04 avril 2007</span></div></td>
          <td valign="top"><div align="center"><span class="Style79">Aucune</span></div></td>
          <td></td>
        </tr>
        <tr>
          <td height="26" valign="top" bgcolor="#CCFF99"><div align="center"><span class="Style79">Madame la S&eacute;natrice G&eacute;lita Hoarau</span></div></td>
          <td valign="top" bgcolor="#CCFF99"><div align="center"><span class="Style79">04 avril 2007</span></div></td>
          <td valign="top" bgcolor="#CCFF99"><div align="center" class="Style79">R.d.v. en oct. 2009 et suite <span class="Style93">(<a href="histoir_application%20_textes02.htm">lire</a>)</span> </div></td>
          <td></td>
        </tr>
        <tr>
          <td height="30" valign="top"><div align="center"><span class="Style79">Madame la S&eacute;natrice<span class="Style77"> Anne-Marie Payet</span></span></div></td>
          <td valign="top"><div align="center"><span class="Style79">04 avril 2007</span></div></td>
          <td valign="top"><div align="center"><span class="Style79">Aucune</span></div></td>
          <td></td>
        </tr>
        <tr>
          <td height="30" valign="top"><span class="Style79">Monsieur le Pr&eacute;sident du Conseil R&eacute;gional de la R&eacute;union </span></td>
          <td valign="top"><div align="center"><span class="Style79">04 avril 2007</span></div></td>
          <td valign="top"><div align="center"><span class="Style79">Aucune</span></div></td>
          <td></td>
        </tr>
        <tr>
          <td height="30" valign="top" bgcolor="#CCFF99"><span class="Style79">Madame la Pr&eacute;sidente du Conseil G&eacute;n&eacute;ral de la R&eacute;union</span></td>
          <td valign="top" bgcolor="#CCFF99"><div align="center"><span class="Style79">04 avril 2007</span></div></td>
          <td valign="top" bgcolor="#CCFF99"><div align="center"><span class="Style79">lettre du 12 juin 2007</span> <span class="Style93">(<a href="#repconsgen">lire</a>)</span> </div></td>
          <td></td>
        </tr>
        <tr>
          <td height="30" valign="top"><div align="center"><span class="Style79">Madame la D&eacute;put&eacute;e Huguette Bello</span></div></td>
          <td valign="top" class="Style77"> <div align="center" class="Style79">27 juin 2007 </div></td>
          <td valign="top"><div align="center"><span class="Style79">Aucune</span></div></td>
          <td></td>
        </tr>
        <tr>
          <td height="30" valign="top"><div align="center"><span class="Style79">Monsieur le D&eacute;put&eacute; Didier Robert</span></div></td>
          <td valign="top" class="Style77"> <div align="center" class="Style79">27 juin 2007 </div></td>
          <td valign="top"><div align="center"><span class="Style79">Aucune</span></div></td>
          <td></td>
        </tr>
        <tr>
          <td height="30" valign="top"><div align="center"><span class="Style79">Monsieur le D&eacute;put&eacute; <span class="Style77">Patrick Lebreton</span></span></div></td>
          <td valign="top" class="Style77"> <div align="center" class="Style79">27 juin 2007 </div></td>
          <td valign="top"><div align="center"><span class="Style79">Aucune</span></div></td>
          <td></td>
        </tr>
          </table>      <p>&nbsp;</p></td>
    <td></td>
  </tr>
  <tr>
    <td height="864" colspan="9" valign="top"><div id="Layer4" class="Style99" style="position:absolute; left:626px; top:5436px; width:102px; height:53px; z-index:19"><FONT color=#000066>promy&eacute; paz<BR>
            <a href="index.htm">page d'accueil</a> <BR>
  first page </FONT></div></td>
    <td></td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="21"></td>
    <td width="8"></td>
    <td width="99"></td>
    <td width="13"></td>
    <td></td>
    <td></td>
    <td width="85"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
