<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title content="ossuaire de Saint-Paul et arch&eacute;ologie">archeo-bizot</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="analyse des éléments mis en évidence par le rapport d'intervention archéologique de mars 2007">
<meta name="keywords" content="squelettes,Candide,cimetière,esclaves,fosse,commune,épidémie,1715,1729,1788,dune,Gamède,rites,funéraires,sépulture,ethnique,marin,Saint-Paul,clous,Antanosy,Bara,Sakalave,cap,La Houssaye,archéologue,anthropologue,ethnologue,climatologue,géologue,programme,recherche,pluridisciplinaire,international,archéologie,la Réunion,service,DRAC,convention,protection,patrimoine,mondial,culturel,naturel,Paris,la France,Guyane,Guadeloupe,Martinique,direction,circonscription,archéologique,service,régional,archéologie,décret,94-423,CSRA,CNRA,CIRA,commission,interrégionale,carte,rapport Bizot,intervention,site,GRAHTER,Maison des Civilisations,INRAP,législation,nationale,droit,commun">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style2 {
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
}
.Style4 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 18px;
	color: #330099;
}
.Style5 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333399; }
.Style47 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	position: absolute;
	left: 182px;
	top: 62px;
	width: 485px;
	height: 17px;
	z-index: 42;
	font-size: 12px;
	font-style: italic;
	color: #FFFF00;
}
.Style60 {color: #3300CC}
.Style67 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; }
.Style48 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; color: #333399; }
.Style72 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; color: #FFFFFF; font-style: italic; }
.Style73 {	color: #333399;
	font-size: 16;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.Style61 {color: #333399; font-size: 14px; font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; }
.Style64 {	font-size: 14px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.Style66 {font-size: 14px}
.Style69 {font-size: 12px; color: #333399; font-family: "Times New Roman", Times, serif;}
.Style70 {color: #FFFFFF}
.Style71 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.Style79 {color: #3333}
.Style80 {color: #333399}
.Style81 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333399; font-weight: bold; }
-->
</style>
</head>

<body>
<div id="Layer1" style="position:absolute; left:18px; top:40px; width:145px; height:24px; z-index:1"><img src="images/logint.gif" width="142" height="23"></div>
<div id="Layer2" style="position:absolute; left:178px; top:41px; width:594px; height:19px; z-index:2"><span class="Style1">Histoire - Listwar - Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar - </span></div>
<div id="Layer3" class="Style48" style="position:absolute; left:469px; top:7533px; width:174px; height:18px; z-index:43"><a href="histoir_intro.htm">aller &agrave; introduction &agrave; l'histoire</a> </div>
<div id="Layer4" style="position:absolute; left:212px; top:7533px; width:218px; height:19px; z-index:44" class="Style48"><a href="histoir_archeobizot.htm">aller &agrave; analyse du rapport Bizot</a> </div>
<div id="Layer5" style="position:absolute; left:720px; top:87px; width:70px; height:18px; z-index:45">
  <div align="center"><span class="Style72">visites</span></div>
</div>
<div id="Layer6" style="position:absolute; left:596px; top:88px; width:117px; height:18px; z-index:46">
<div align="center"><script type="text/javascript"src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<div id="Layer7" style="position:absolute; left:14px; top:164px; width:776px; height:1517px; z-index:47">
  <p align="justify" class="Style5">La fa&ccedil;on dont a &eacute;t&eacute; trait&eacute; le site arch&eacute;ologique r&eacute;v&eacute;l&eacute; par la houle cyclonique de Gam&egrave;de illustre parfaitement cette situation de l'arch&eacute;ologie &agrave; la R&eacute;union que je stigmatisais depuis bient&ocirc;t deux ans d&eacute;j&agrave;. Un r&eacute;capitulatif des &eacute;v&eacute;nements et actions entra&icirc;n&eacute;es par ces &eacute;v&eacute;nements montre les faiblesses institutionnelles et leurs cons&eacute;quences. Et peut-on encore parler de l'existence d'un souci pour l'arch&eacute;ologie &agrave; la Direction R&eacute;gionale des Affaires Culturelles ? </p>
  <p align="justify" class="Style5"><span class="Style73">A/ RAPPEL DE LA GESTION DE L&rsquo;OPERATION</span><br>
  Une comparaison de ce qui s'est produit en 1983 lors de la d&eacute;couverte d&rsquo;un ossuaire sur le front de mer de Saint Pierre et les tribulations qu&rsquo;a d&eacute;clench&eacute;es en 2007 la mise &agrave; jour des ossements &agrave; Saint Paul sont l&agrave; pour en attester <br>
  <strong>I &ndash; D&eacute;couverte de 1983 </strong><br>
  <em>&laquo;&nbsp;Le jeudi 29 septembre 1983, le commissaire de police alert&eacute; par le chef de chantier entrait en contact avec la D.R.A.C. qui le r&eacute;percutait sur la Responsable de l'Antenne arch&eacute;ologique qui est le Conservateur des Mus&eacute;es d&eacute;partementaux. <br>
  Le m&ecirc;me jour, M. l'Archiviste municipal joignait la Responsable pour l&rsquo;aviser de l'autorisation verbale de M. le maire de Saint-Pierre et lui demander de lui apporter le plan de 1740. <br>
  La Responsable ne put se rendre &agrave; Saint-Pierre qu&rsquo;en fin d'apr&egrave;s-midi apr&egrave;s des recherches largement infructueuses aux Archives d&eacute;partementales (&hellip;) <br>
  Arriv&eacute;e sur le chantier vers 17 h, la Responsable dut constater que le bulldozer avait ouvert une tranch&eacute;e de 16,90 m de long sur 1,90 m de large sur 3,20 m de profondeur (&hellip;) <br>
  Le vendredi 30 ao&ucirc;t, la Responsable revenait sur le site pour y travailler 14 &agrave; 18 heures. Elle y trouva trois b&eacute;n&eacute;voles qu'elle affecta, chacun, &agrave; une s&eacute;pulture distincte, arm&eacute; d'un pinceau, et apr&egrave;s un bref expos&eacute; sur la m&eacute;thode et les buts du d&eacute;capage. ..&nbsp;&raquo;</em><strong><a href="#gref">(1)</a></strong> <br>
  <a name="dec83"></a>Cette intervention se caract&eacute;rise par sa rapidit&eacute; et la bonne coordination entre les services concern&eacute;s (mairie, pr&eacute;fecture, antenne&hellip;). Mais elle a p&acirc;ti de l&rsquo;absence de moyens financiers de l&rsquo;antenne arch&eacute;ologique et de l&rsquo;absence de coop&eacute;ration de la DRAC. </p>
  <p align="justify" class="Style5"><strong>II- D&eacute;couverte de 2007&nbsp;: le contexte et les conditions d' intervention</strong> <br>
      <strong>1&ndash; La m&eacute;connaissance des proc&eacute;dures &agrave; suivre en cas de d&eacute;couverte a &eacute;t&eacute; pr&eacute;judiciable &agrave; l'efficacit&eacute; de la protection du site&nbsp;: un temps trop long entre la d&eacute;couverte et l'intervention a favoris&eacute; le pillage du site et l&rsquo;effacement des traces.</strong> <br>
  Le vendredi 2 mars 2007, est signal&eacute;e &agrave; Saint-Paul la pr&eacute;sence d&rsquo;ossements mis &agrave; jour par la houle cyclonique. Le samedi 3, le Maire se rend sur les lieux. L&rsquo;&eacute;v&eacute;nement est m&eacute;diatis&eacute;. Le dimanche 4, Le Quotidien signale que le site est rest&eacute; sans surveillance et que des curieux y sont venus le week-end en nombre. </p>
  <p align="justify" class="Style5"><strong>2 &ndash; la cause essentielle de cette situation r&eacute;side dans l&rsquo;absence de structure comp&eacute;tente appropri&eacute;e &agrave; l'intervention rapide et performante. </strong><br>
  Il semble qu&rsquo;il y ait eu &agrave; cette occasion des d&eacute;gradations, voire des pr&eacute;l&egrave;vements d'objets au point que le journaliste du Quotidien, annon&ccedil;ant que la DRAC attendait le mardi 6 ou le mercredi 7 afin de savoir comment ces restes seraient trait&eacute;s, conclut son article par cette phrase : <br>
  <em>&laquo;&nbsp;mais si cela continue, elle n'aura bient&ocirc;t plus grand chose &agrave; &eacute;tudier.&nbsp;&raquo; </em></p>
  <p align="justify" class="Style5"><strong>3 &ndash; un cafouillage r&eacute;sultant d&rsquo;une antinomie entre une initiative judicieuse mais ext&eacute;rieure au cadre pr&eacute;vu et une administration formaliste mais sans moyens. </strong><br>
  Le GRAHTER, au courant, a fait d&egrave;s le dimanche des propositions de plan de sauvetage. Le 6, on semble s'acheminer vers une intervention de l'INRAP par le biais d'un projet de convention entre la Maison de Civilisations et cet organisme. Mais ce montage ne s&rsquo;inscrit pas dans la r&eacute;glementation et met en exergue le foss&eacute; existant entre les moyens de la MCUR et ceux de la DRAC. </p>
  <p align="justify" class="Style5"><strong>4 - options restrictives d'intervention de sp&eacute;cialistes dict&eacute;e par une absence de cr&eacute;dits sp&eacute;cifiques. </strong><br>
  Il est donc boud&eacute; par cette derni&egrave;re qui, semble-t-il, ne disposant d'aucun cr&eacute;dit pour l'op&eacute;ration, s&rsquo;adresse, sous la pression m&eacute;diatique, au Minist&egrave;re et obtient la mise en place d&rsquo;une mission confi&eacute;e &agrave; un arch&eacute;ologue fun&eacute;raire de la R&eacute;gion PACA. Mais entre-temps la d&eacute;t&eacute;rioration du lieu s'est poursuivie<strong> <a href="#jir2">(2)</a></strong></p>
  <p align="justify" class="Style5"><strong><a name="inter13"></a>5&ndash; une intervention limit&eacute;e dans le temps</strong> <br>
  Ce n'est que le 13 mars que l'intervention de l'arch&eacute;ologue d&eacute;bute. <br>
  <em>&laquo;&nbsp;Cette mission se d&eacute;roula du 12 au 16 mars 2008 (&hellip;) le temps ouvert consacr&eacute; &agrave; chaque ensemble osseux ou s&eacute;pulture ne d&eacute;passa jamais une demi-joum&eacute;e et fut r&eacute;duit &agrave; deux heures lors du dernier jour d&rsquo;intervention. <strong>Ces conditions ont de fait limit&eacute; la nature des observations r&eacute;alis&eacute;es sur le terrain </strong></em>[ soulign&eacute; par nous]<em> et emp&ecirc;ch&eacute; pratiquement tout d&eacute;gagement extensif.&nbsp;&raquo; </em><a href="#biz1"><strong>(3)</strong></a> </p>
  <p align="justify" class="Style5"><strong><a name="misvic"></a>6 - une mission victime du formalisme administratif et de l&rsquo;improvisation.</strong> <br>
  Devant l'int&eacute;r&ecirc;t de la population pour la question la d&eacute;cision de l&rsquo;autorit&eacute; comp&eacute;tente a donn&eacute; la f&acirc;cheuse impression d&rsquo;avoir &eacute;t&eacute; le fruit d'une r&eacute;action destin&eacute;e &agrave; donner le change et &agrave; mettre un terme &agrave; la curiosit&eacute; et &agrave; l'int&eacute;r&ecirc;t de la population pour son pass&eacute;. </p>
  <p align="justify" class="Style61">B / ANALYSE DU &quot;RAPPORT DE FOUILLE DE SAUVETAGE ET D'EVALUATION DE MARS 2007&quot; PRESENTANT LES CONCLUSIONS DE L'ARCHEOLOGUE A L'ISSUE DE LA MISSION QUI LUI A ETE CONFIEE PAR LA D.R.A.C.</p>
  <p align="justify" class="Style5"><span class="Style64">1 &ndash; Premiers enseignements de l&rsquo;intervention</span> <br>
&Agrave; la lecture du rapport, on mesure, d&egrave;s le d&eacute;but, les difficult&eacute;s li&eacute;es aux conditions de l&rsquo;intervention. L&rsquo;arch&eacute;ologue explique&nbsp;: <br>
  <em>&laquo;&nbsp;<strong>Au moment de notre intervention, les vestiges humains visibles une semaine auparavant avaient totalement disparu</strong></em>[soulign&eacute; par nous] <em>sous l&rsquo;effondrement de la coupe de sable, emportant avec elle un important volume de mat&eacute;riaux de construction li&eacute;s &agrave; une promenade.&nbsp;&raquo;</em> <span class="Style66">page 4 du rapport</span> <br>
  <em>&laquo;&nbsp;Il faut &eacute;galement signaler l&rsquo;absence de tout accessoire vestimentaire (boutons, boucles, ferrets,...). Cette information est &agrave; notre avis tr&egrave;s d&eacute;licate &agrave; exploiter sur un nombre si restreint d&rsquo;observations dont la qualit&eacute; n&rsquo;est pas toujours tr&egrave;s satisfaisante <strong>(le s&eacute;diment n&rsquo;a pas &eacute;t&eacute; tamis&eacute; et les d&eacute;capages arch&eacute;ologiques ont &eacute;t&eacute; h&acirc;tifs)&nbsp;</strong>&raquo;</em> [soulign&eacute; par nous] page 8 <br>
  De l&agrave; &agrave; dire que l'intervention s'est effectu&eacute;e a minima, il n'y a qu'un pas que les informations compl&eacute;mentaires fournies par l'arch&eacute;ologue incitent &agrave; franchir. <br>
  <strong>a- Les d&eacute;funts furent-ils inhum&eacute;s nus dans des linceuls&nbsp;?</strong> <br>
  <em>&laquo;&nbsp;les arguments taphonomiques font d&eacute;faut pour en d&eacute;montrer l&rsquo;existence.&nbsp;&raquo; </em></p>
  <p align="justify" class="Style5"> <strong>b- &Agrave; quel type de population appartenaient les d&eacute;funts?</strong>&nbsp;<br>
  Faute d'analyse bio-anthropologique pouss&eacute;e, impossible d'obtenir de l'arch&eacute;ologue, &agrave; partir de la morphologie cr&acirc;nienne, plus que de&nbsp;: <br>
  <em>&laquo;&nbsp;rapprocher les sujets exhum&eacute;s des populations africaines.&nbsp;&raquo;</em> </p>
  <p align="justify" class="Style5"><strong>c- Quelle &eacute;tait l&rsquo;importance du cimeti&egrave;re&nbsp;? </strong><br>
  Pour juger de son importance on est parti d'une approximation : selon le rapport, l&rsquo;aire d'inhumation <strong>se serait &eacute;tendue</strong> [soulign&eacute; par nous] plus au sud en direction du cimeti&egrave;re marin. Mais, dit le rapport, <br>
  <em>&laquo;&nbsp;&hellip;Ce que nous n&rsquo;avons pu v&eacute;rifier&nbsp;&raquo;</em> <br>
  Sur quelle superficie? <br>
  <em>&laquo;&nbsp;Environ 400m2&nbsp;&raquo;</em> Il n'en existe aucun indice. <br>
  Combien d&rsquo;inhumations y aurait-il eu&nbsp;? <br>
  <em>&laquo;&nbsp;Elle compterait pas moins d&rsquo;une centaine d'individus&nbsp;&raquo;</em> <br>
  Mais ce chiffre, obtenu &agrave; partir d'une application th&eacute;orique de la densit&eacute; des inhumations constat&eacute;es sur l&rsquo;aire d&rsquo;intervention &agrave; l&rsquo;aire pr&eacute;sum&eacute;e du cimeti&egrave;re, rel&egrave;ve plus de l&rsquo;exercice de style que de l&rsquo;avis technique responsable. </p>
  <p align="justify" class="Style5"><strong>d- Existait-il d&rsquo;autres &eacute;l&eacute;ments d&rsquo;appr&eacute;ciation&nbsp;? </strong><br>
  </p>
</div>
<div id="Layer8" style="position:absolute; left:35px; top:1610px; width:737px; height:190px; z-index:48"><span class="Style5"><strong>- La spire m&eacute;tallique</strong> adh&eacute;rant &agrave; l'&eacute;caille temporale de la s&eacute;pulture S1 aurait pu apporter &agrave; l'analyse des renseignements compl&eacute;mentaires. Mais aucune analyse n&rsquo;ayant &eacute;t&eacute; faite, l&rsquo;intervenant avoue&nbsp;: <br>
    <em>&laquo;&nbsp;Recouvert d&rsquo;une pellicule blanch&acirc;tre d&rsquo;aspect carbonat&eacute;, il &eacute;tait <strong>peut-&ecirc;tre</strong> </em>[soulign&eacute; par nous]<em> <strong>assembl&eacute; avec un autre mat&eacute;riau dont nous ignorons la forme et la composition</strong>,&raquo; </em><br>
    <strong>- Les clous</strong> auraient pu r&eacute;v&eacute;ler &agrave; l'analyse des &eacute;l&eacute;ments d'information appr&eacute;ciables. <br>
    <em>&laquo;&nbsp;<strong>Mais les m&eacute;thodes d&rsquo;investigation mises en oeuvre n&rsquo;ont pas permis</strong> </em>[soulign&eacute; par nous] <em>de localiser avec certitude les clous assujettissant les parois et le couvercle.&nbsp;&raquo; </em><br>
- Devant leur longueur et leur diam&egrave;tre la seule hypoth&egrave;se formul&eacute;e concerne l'&eacute;ventuelle &eacute;paisseur des planches du cercueil. <br>
<em>&laquo;&nbsp;C&rsquo;est &eacute;galement l&rsquo;impression que donne le format des clous o&ugrave; les pi&egrave;ces de 6 cm de longueur pour 8 mm environ de diam&egrave;tre sont courantes, laissant supposer que l&rsquo;&eacute;paisseur des planches mises en oeuvre atteignait ou d&eacute;passait deux centim&egrave;tres, un clouage sur le chant d&rsquo;une planche de moindre &eacute;paisseur &eacute;tant tr&egrave;s d&eacute;licat avec de telles sections.&nbsp;&raquo; </em><a href="#biz2"><strong>(4)</strong></a> </span></div>
<div id="Layer9" style="position:absolute; left:20px; top:1811px; width:774px; height:335px; z-index:49">
  <p class="Style73"><a name="eprec"></a>2 - LES CONCLUSIONS DU SPECIALISTE A L&rsquo;EPREUVE D&rsquo;UNE RELECTURE DE SON RAPPORT </p>
  <p align="justify" class="Style5"><strong>1 &ndash; une datation des plus approximatives </strong><br>
  Dans &laquo;&nbsp;Candide et l&rsquo;ancien puits&nbsp;&raquo; <a href="#cand1"><strong>(5)</strong></a>, je tirais de l&rsquo;intervention arch&eacute;ologique de 1983 &agrave; Saint-Pierre la le&ccedil;on que sans la collaboration d&rsquo;historiens comp&eacute;tents et motiv&eacute;s, l&rsquo;arch&eacute;ologie est inf&eacute;conde.<a name="datap"></a> L&rsquo;intervention de 2007 ne remet pas en cause cette appr&eacute;ciation mais elle la nuance. Car si la comp&eacute;tence et la motivation des historiens pr&eacute;sents aux c&ocirc;t&eacute;s de l&rsquo;arch&eacute;ologue sont au rendez-vous, il manque ce qui fait le sel de la recherche&nbsp;: la capacit&eacute;, face &agrave; une situation originale, de ne pas se laisser pi&eacute;ger par des simplifications h&acirc;tives et de remettre les a priori &agrave; leur juste place. <br>
  Or les hypoth&egrave;ses (cimeti&egrave;re ethnique, lieu de rel&eacute;gation ou encore cimeti&egrave;re li&eacute; &agrave; une &eacute;pid&eacute;mie) formul&eacute;es par les historiens autoris&eacute;s ont focalis&eacute; une part importante de l&rsquo;attention de l&rsquo;arch&eacute;ologue sur l&rsquo;enjeu de la datation. <br>
  <em>&laquo;&nbsp;Au moment de la d&eacute;couverte, l&rsquo;origine et la raison d&rsquo;&ecirc;tre de ces restes anthropologiques ont fait d&eacute;bat...&nbsp;&raquo; </em><br>
  Certes il reste prudent dans ses conclusions, <br>
  <em>&laquo;&nbsp;&hellip; La courte intervention arch&eacute;ologique que nous avons r&eacute;alis&eacute;e n&rsquo;apporte pas, loin s&rsquo;en faut, r&eacute;ponse &agrave; toutes les questions qui,. pour beaucoup, embrassent des domaines de l&rsquo;histoire &eacute;chappant aux m&eacute;thodes d&rsquo;investigations arch&eacute;ologiques.&nbsp;&raquo;</em> page 12 <br>
  Mais m&eacute;diatis&eacute;es d&egrave;s le d&eacute;but de l&rsquo;intervention, les hypoth&egrave;ses l&rsquo;ont oblig&eacute; &agrave; souscrire &agrave; cette pr&eacute;occupation de leurs auteurs comme le montre la place primordiale qu&rsquo;il accorde &agrave; la datation dans son rapport. <br>
  Position d&eacute;licate, car aucun &eacute;l&eacute;ment du document ne conduit &agrave; donner comme d&eacute;finitive la datation du lieu de s&eacute;pulture. Et il le reconna&icirc;t m&ecirc;me &agrave; l'occasion, particuli&egrave;rement &agrave; la page 11&nbsp;: <br>
  <em>&laquo;&nbsp;Quant &agrave; la date de cr&eacute;ation de cette aire s&eacute;pulcrale, il parait difficile de la faire remonter avant l&rsquo;extr&ecirc;me fin du XVIIe si&egrave;cle ou, plus vraisemblablement, la premi&egrave;re moiti&eacute; du XVIIIe si&egrave;cle, p&eacute;riode de densification du peuplement du littoral. <br>
  Enfin, le d&eacute;calage constat&eacute; dans l&rsquo;implantation des deux cimeti&egrave;res successifs ainsi que l&rsquo;apport d&rsquo;une couche de sable venant sceller <strong>le premier introduisent une rupture physique entre ces deux ensembles s&eacute;pulcraux.</strong> Celle-ci ne signifie pas pour autant que la m&eacute;moire du lieu &eacute;tait perdue au moment de la cr&eacute;ation de l&rsquo;enclos du Cimeti&egrave;re Marin, elle signale simplement <strong>une interruption dans son utilisation dont nous ne pouvons malheureusement pas estimer la dur&eacute;e.</strong>&nbsp;&raquo;</em> [passages soulign&eacute;s par nous] <br>
  On le voit donc, c&rsquo;est une estimation couvrant pratiquement cent ans et limit&eacute;e en aval par la date de cr&eacute;ation du second lieu de s&eacute;pulture - le Cimeti&egrave;re marin - et en amont, par une d&eacute;duction, la &laquo;p&eacute;riode de densification du peuplement du littoral&nbsp;&raquo; correspondant &agrave; l&rsquo;introduction du caf&eacute; &agrave; Bourbon, justifi&eacute;e par la d&eacute;monstration discutable de l&rsquo;importance du cimeti&egrave;re dont il a &eacute;t&eacute; question plus haut. <br>
  Ce qui donne une conclusion surprenante&nbsp;: <br>
  <em>&laquo;&nbsp;Cette courte intervention a r&eacute;v&eacute;l&eacute; un cimeti&egrave;re dont l&rsquo;utilisation couvre tout ou partie du XVIII&rsquo; si&egrave;cle. (&hellip;)&nbsp;il para&icirc;t assur&eacute; maintenant que les squelettes d&eacute;couverts correspondent soit &agrave; un cimeti&egrave;re ayant pr&eacute;c&eacute;d&eacute;, de peu sans doute, l&rsquo;actuel Cimeti&egrave;re Marin, soit &agrave; un premier &eacute;tat de celui-ci au cours de la seconde moiti&eacute; du XVIII&rsquo; si&egrave;cle.&nbsp;&raquo;</em> </p>
  <p align="justify" class="Style5"><strong>2 - Une exploitation subjective et restrictive de la litt&eacute;rature disponible.</strong> <br>
  Pris au jeu de leurs hypoth&egrave;ses respectives, les historiens eurent recours &agrave; la litt&eacute;rature existante, non pas pour d&eacute;crypter les &eacute;l&eacute;ments mis &agrave; leur disposition &agrave; mesure qu&rsquo;avan&ccedil;aient les d&eacute;couvertes de l&rsquo;arch&eacute;ologue, mais pour justifier leurs propres pr&eacute;suppos&eacute;s. Cette d&eacute;rive se manifesta particuli&egrave;rement au moment crucial de la d&eacute;couverte des clous. <br>
  <a name="cimeth"></a>Tr&egrave;s vite, les hypoth&egrave;ses de cimeti&egrave;re ethnique, lieu de rel&eacute;gation ou encore cimeti&egrave;re li&eacute; &agrave; une &eacute;pid&eacute;mie ne semblant plus tenir la route, le doute ne subsistait alors que sur les observations que j&rsquo;avais livr&eacute;es &agrave; la presse sur la question <a href="#gam1"><strong>(6)</strong></a>. Et en les confrontant apr&egrave;s coup aux parties du rapport s&rsquo;appuyant sur des &eacute;l&eacute;ments de topographie historique, on peut se rendre compte qu&rsquo;elles furent confort&eacute;es par l&rsquo;intervention jusqu&rsquo;&agrave; la d&eacute;couverte des clous qui remit en cause mon hypoth&egrave;se d&rsquo;un lieu de s&eacute;pulture ant&eacute;rieur &agrave; l&rsquo;installation d&eacute;finitive des hommes dans l&rsquo;&icirc;le. <br>
  En revoyant les enregistrements des passages que les m&eacute;dias consacr&egrave;rent au sujet, on comprend, aux commentaires de l&rsquo;&eacute;v&eacute;nement que fit un universitaire, que la curiosit&eacute; des historiens avait trouv&eacute; l&agrave; son compte. L&rsquo;hypoth&egrave;se iconoclaste disqualifi&eacute;e, la voie &agrave; des explications &laquo;&nbsp;raisonnables&nbsp;&raquo; &eacute;tait trac&eacute;e. Elles ont abouti in&eacute;vitablement aux conclusions r&eacute;dig&eacute;es par l&rsquo;arch&eacute;ologue. </p>
</div>
<div id="Layer10" style="position:absolute; left:38px; top:2551px; width:741px; height:539px; z-index:50">
  <p align="justify" class="Style5"><strong>a - une lecture curieusement s&eacute;lective des &eacute;crits mis &agrave; disposition</strong> <br>
  Les historiens s&rsquo;appuyant sur les t&eacute;moignages archiv&eacute;s, on eut recours au livre de Prosper &Egrave;ve sur les cimeti&egrave;res de la R&eacute;union. Pourquoi n&rsquo;ont-ils pas pris en consid&eacute;ration ce que, s&rsquo;appuyant sur les travaux de Barassin, cet auteur dit &agrave; la page 12&nbsp;: <br>
  <em>&laquo;&nbsp;G. Camenhen, cur&eacute; du 12 mars 1687 au 14 septembre 1690 &agrave; Saint-Paul, s&rsquo;est employ&eacute; &agrave; les clore, &agrave; &eacute;tablir des cimeti&egrave;res canoniques et &agrave; s&eacute;parer les s&eacute;pultures des petits de celles des grands. <br>
&laquo;&nbsp;Ce cur&eacute; mentionne qu&rsquo;en 1687, <br>
&ldquo;il n&rsquo;y a pas encore de cimeti&egrave;res pour les petits, distingu&eacute;s des grands selon les rubriques; non plus que pour les grands qui f&ucirc;t ni ceint, ni entour&eacute;, ni distingu&eacute; des autres lieux profanes, comme nous en avons fait faire depuis&rdquo;&nbsp;&raquo;</em> <br>
  Ce t&eacute;moignage met en effet en &eacute;vidence qu&rsquo;au moins jusqu&rsquo;en 1689, les inhumations se firent de fa&ccedil;on d&eacute;sordonn&eacute;e et qu&rsquo;en tout cas rien ne prouve qu&rsquo;il n&rsquo;existait &agrave; Saint Paul qu&rsquo;un lieu consacr&eacute; aux inhumations. <br>
  L&rsquo;administration religieuse, quant &agrave; elle, resta instable jusqu&rsquo;en 1712, o&ugrave; avec la mission lazariste l&rsquo;&icirc;le fut pourvue d&rsquo;un clerg&eacute; capable d&rsquo;implanter des pratiques stables. Le fait est encore signal&eacute; par Prosper Eve : <br>
  <em>&laquo;&nbsp;le 9 janvier 1715, Genevi&egrave;ve, petite n&eacute;gresse de cinq ans, par exemple, est enterr&eacute;e &agrave; Saint-Paul, dans le cimeti&egrave;re destin&eacute; &agrave; la s&eacute;pulture des enfants&nbsp;&raquo;</em> <br>
  On peut donc consid&eacute;rer que 1715 est un rep&egrave;re pour dater le cimeti&egrave;re d&eacute;couvert en 2007. Il n&rsquo;avait pu, au moins cette ann&eacute;e-l&agrave; s&rsquo;inscrire dans le cadre des pratiques en vigueur puisque <br>
  <em>&laquo;&nbsp;On a &eacute;galement relev&eacute; en cours de fouille, dans la r&eacute;duction S2/S3, la pr&eacute;sence d&rsquo;une vert&egrave;bre d&rsquo;immature, d&rsquo;&acirc;ge probablement compris entre 5 et 10 ans, seul vestige &agrave; notre connaissance attestant la pr&eacute;sence d&rsquo;inhumations d&rsquo;enfants &agrave; proximit&eacute;.&nbsp;&raquo;</em> Rapport page 9 <br>
  D&egrave;s lors, la question de savoir si les inhumations avaient &eacute;t&eacute; ant&eacute;rieures ou post&eacute;rieures &agrave; cette date aurait permis d&rsquo;&ecirc;tre plus attentif aux d&eacute;tails mis en &eacute;vidence par l&rsquo;arch&eacute;ologue. </p>
  <p align="justify" class="Style5"><strong>b - un rapport de fouilles non consult&eacute;</strong><br>
  Encore une fois, la litt&eacute;rature existait pour permettre aux historiens de contribuer &agrave; la r&eacute;flexion sur la d&eacute;couverte. Ils disposaient, pour cela du rapport de fouilles &eacute;tabli &agrave; l&rsquo;occasion de la d&eacute;couverte de 1988 &agrave; Saint Pierre. La description de l&rsquo;&eacute;tat du cercueil de l&rsquo;enfant inhum&eacute; avant 1732 &eacute;tait une r&eacute;f&eacute;rence&nbsp;: <br>
  <em>&laquo;&nbsp;&hellip;Des traces brun&acirc;tres de linceul repli&eacute; au-dessus et au-dessous des restes sus-d&eacute;crits et dont aucune fibre ne subsistait. Un cercueil r&eacute;duit &agrave; 4 mm d'&eacute;paisseur mesurant 1,07 m de long (partie NO et 13 cm (partie SE), en bois noir oxyd&eacute;, spongieux et gorg&eacute; d'humidit&eacute;, de 20 cm de haut. Des ferrures en fer forg&eacute; tr&egrave;s d&eacute;grad&eacute; sugg&eacute;raient une poign&eacute;e au centre et 3 clous d'assemblage &agrave; chaque bout.&nbsp;&raquo;</em> Rapport Greffet Kendig, 1988, feuillet 5, Inhumation 7 (extrait) <br>
  L&rsquo;absence &agrave; Saint Paul de vestiges de bois de cercueils rep&eacute;rables sans moyens d&rsquo;investigation techniques performants, dans un sol moins favorable que celui de Saint-Pierre au pourrissement des mati&egrave;res organiques, constituait un deuxi&egrave;me indice permettant de consid&eacute;rer que les inhumations avaient &eacute;t&eacute; bien ant&eacute;rieures &agrave; 1732 et peut-&ecirc;tre 1715.</p>
</div>
<div id="Layer11" style="position:absolute; left:16px; top:3101px; width:772px; height:1571px; z-index:51">
  <p align="justify" class="Style5"><strong>3 - Une m&eacute;connaissance des traditions fun&eacute;raires de Madagascar.</strong> <br>
      <strong>A -Commentaires orient&eacute;s </strong><br>
  L&rsquo;analyse des s&eacute;pultures est la partie la plus int&eacute;ressante du rapport&nbsp;: l&rsquo;arch&eacute;ologue y fait la description minutieuse des s&eacute;pultures, l'orientation des corps, leur position. Malheureusement elle n&rsquo;a pas &eacute;t&eacute; exploit&eacute;e &agrave; son juste niveau. Il appara&icirc;t que l'int&eacute;ress&eacute; a orient&eacute; ses conclusions en fonction de ses propres rep&egrave;res&nbsp;: <br>
  <em>&laquo;&nbsp;Les pratiques fun&eacute;raires observ&eacute;es lors de cette fouille ne se singularisent pas particuli&egrave;rement de celles de l&rsquo;Europe continentale &agrave; m&ecirc;me &eacute;poque: ensevelissement des corps dans des cercueils, d&eacute;funts allong&eacute;s sur le dos, la t&ecirc;te &agrave; l&rsquo;ouest.&nbsp;&raquo;</em> page 12 <br>
  Il faut donc relativiser les commentaires de l&rsquo;arch&eacute;ologue, d&rsquo;autant plus qu&rsquo;ils excluent avec une partialit&eacute; maladroite, toute r&eacute;f&eacute;rence autre que celle &agrave; l&rsquo;Europe. <br>
  <em>&laquo;&nbsp;On y distingue cependant quelques nuances, notamment dans la position des membres sup&eacute;rieurs o&ugrave; l&rsquo;on a parfois imprim&eacute; aux corps des postures relativement inhabituelles telles que les mains plaqu&eacute;es sur les &eacute;paules. Il n&rsquo;en demeure pas moins <strong>qu&rsquo;il est extr&ecirc;mement hasardeux sur un &eacute;chantillon aussi r&eacute;duit de conclure &agrave; un particularisme local ou ethnique.</strong>&nbsp;&raquo; <br>
&laquo;&nbsp;Une m&ecirc;me prudence devra &ecirc;tre adopt&eacute;e &agrave; l&rsquo;&eacute;gard de l&rsquo;absence de vestiges mobiliers ou d&rsquo;accessoires vestimentaires dans les tombes, ils ne sont gu&egrave;re plus pr&eacute;sents dans les s&eacute;pultures m&eacute;tropolitaines avant la fin du XVIII&rsquo; si&egrave;cle et surtout le XIXe si&egrave;cle o&ugrave; la coutume de v&ecirc;tir les d&eacute;funts fait un retour massif.&nbsp;&raquo; </em><br>
  Car les pratiques qu&rsquo;il attribue &agrave; un h&eacute;ritage europ&eacute;en n&rsquo;excluent pas leur r&eacute;f&eacute;rence &agrave; d&rsquo;autres composantes de la population des d&eacute;buts du peuplement. Et &agrave; supposer que son champ de connaissances ait &eacute;t&eacute; r&eacute;duit &agrave; la seule sph&egrave;re europ&eacute;enne, comment ne pas s&rsquo;&eacute;tonner devant l&rsquo;absence de contribution de ses collaborateurs universitaires locaux qui disposaient pourtant, en plus de leur propre culture historique, de la litt&eacute;rature du fonds oc&eacute;an Indien de la BU&nbsp;? Mais encore fallait-il que leur regard f&ucirc;t d&eacute;barrass&eacute; de la persistante image de notre histoire dont ils ont h&eacute;rit&eacute;. </p>
  <p align="justify" class="Style5"><strong>B - L&rsquo;importance de la grille de lecture </strong><br>
  Si nous consid&eacute;rons comme digne d&rsquo;int&eacute;r&ecirc;t la p&eacute;riode allant de 1663 &agrave; 1715, il convient de tirer les enseignements de la description des s&eacute;pultures pour affiner la connaissance de pratiques de la population de l&rsquo;&eacute;poque. <br>
  Il existe, certes, des descriptions de la population de Bourbon des d&eacute;buts du peuplement dont les observateurs ne manquent pas de remarquer les pratiques h&eacute;rit&eacute;es de l&rsquo;Europe, mais aussi de souligner celles qui ont &eacute;t&eacute; influenc&eacute;es par Madagascar. C&rsquo;est ainsi que d&egrave;s 1671, Dubois en donne un aper&ccedil;u&nbsp;: <br>
  <em>&laquo;&nbsp;Le riz, qu&rsquo;ils plantent &agrave; la mode des noirs, faisant quantit&eacute; de trous en terre o&ugrave; ils jettent du riz et le recouvrent de terre&nbsp;&raquo;</em>. Lougnon, pages 86 &agrave; 91, <br>
  Si l&rsquo;impr&eacute;gnation culturelle, au tout d&eacute;but du peuplement, s&rsquo;est faite, au niveau des techniques, notamment agricole, dans le sens &eacute;pouse-&eacute;poux, ou serviteur-colon <a href="#bardzo"><strong>(7)</strong></a>, en mati&egrave;re de pratique cultuelle, c&rsquo;est l&rsquo;Europe qui s&rsquo;est impos&eacute;e officiellement. <a name="abseg"></a>Il &eacute;tait in&eacute;vitable que l&rsquo;absence de s&eacute;gr&eacute;gation des premi&egrave;res d&eacute;cennies favoris&acirc;t ce m&eacute;tissage dont s&rsquo;&eacute;tonnait Le Gentil en 1717. <br>
&Agrave; cette originalit&eacute; physique correspondait d&rsquo;ailleurs une originalit&eacute; de coutumes qui, au fil des g&eacute;n&eacute;rations, a distingu&eacute; la population de l&rsquo;ile des peuples dont venaient les &eacute;l&eacute;ments qui la composent. Pour ne prendre que l&rsquo;&eacute;l&eacute;ment le plus apparent &agrave; l&rsquo;observateur que fut Giovanni Borghesi en 1703 <br>
  <em>&laquo;&nbsp;Leur v&ecirc;tement n&rsquo;est totalement conforme ni &agrave; l&rsquo;usage indien ni &agrave; celui d&rsquo;Europe.&nbsp;&raquo;</em> Lougnon, pages 184 &agrave; 187 <br>
  Mais les descriptions sont limit&eacute;es aux aspects les plus accessibles &agrave; l&rsquo;observateur &eacute;tranger et gagneraient &agrave; &ecirc;tre enrichies d&rsquo;informations livr&eacute;es par cet espace fun&eacute;raire car nous ne disposons, &agrave; ce jour, d&rsquo;aucun t&eacute;moignage sur les rites fun&eacute;raires en vigueur chez cette population.</p>
  <p align="justify" class="Style5"> Il faut aborder la lecture des descriptions faites par l&rsquo;arch&eacute;ologue en ayant &agrave; l&rsquo;esprit ces donn&eacute;es&nbsp;: dans un contexte nouveau, diff&eacute;rent de celui de leurs pays d&rsquo;origine respectifs, comment les habitants qui ont proc&eacute;d&eacute; aux inhumations en question se sont-ils acquitt&eacute;s de cette pratique importante. Avoir des renseignements sur la ritualisation de la mort dans cette soci&eacute;t&eacute; &eacute;mergente c&rsquo;est avoir une approche plus pr&eacute;cise de l&rsquo;adaptation des traditions ancestrales respectives &agrave; une situation nouvelle avec la donn&eacute;e qu&rsquo;une majorit&eacute; de familles sont m&eacute;tiss&eacute;es.</p>
  <p align="justify" class="Style5"><strong>C- Des informations pr&eacute;cieuses</strong> <br>
      <strong>1 -Les cercueils</strong>. Manifestement, les individus dont les restes ont &eacute;t&eacute; retrouv&eacute;s dans un &eacute;tat de conservation satisfaisant, qui n&rsquo;avaient pas &eacute;t&eacute; disloqu&eacute;s par la houle et le glissement de terrain cons&eacute;cutif, avaient &eacute;t&eacute; ensevelis dans des cercueils. Les clous en t&eacute;moignent. Leur disposition a permis de d&eacute;duire qu&rsquo;il ne s&rsquo;agissait pas de s&eacute;pultures d&rsquo;esclaves &agrave; cause des moyens mis en &oelig;uvre et de la sophistication estim&eacute;e de certains cercueils que cela supposait&nbsp;: <br>
      <em>&laquo;&nbsp;L&rsquo;inhumation S9 a &eacute;t&eacute; pratiqu&eacute;e dans un cercueil dont il subsiste les clous qui &eacute;taient fich&eacute;s dans les planches du fond. La paroi nord est assujettie au fond par quatre clous distants de 0.50 m &agrave; 0.70m et le petit c&ocirc;t&eacute; est par trois clous. A mi-longueur du cercueil, au niveau du bassin du d&eacute;funt, deux clous fich&eacute;s verticalement sugg&egrave;rent la pr&eacute;sence d&rsquo;une traverse ou d&rsquo;un assemblage plus complexe.&nbsp;&raquo;</em> page 19<br>
  L&rsquo;assemblage complexe que laisse supposer la disposition des clous de de plusieurs s&eacute;pultures mises &agrave; jour montre aussi que quels que soient les individus concern&eacute;s, la confection des cercueils ne correspond pas &agrave; la m&eacute;thode de fabrication propre aux peuples du sud malgache <a href="#deca1"><strong>(8)</strong></a>. <a name="cercu1"></a>C&rsquo;est donc la confection &agrave; l&rsquo;europ&eacute;enne qui l&rsquo;a emport&eacute;. Cette population des d&eacute;buts du peuplement dont les t&eacute;moins disent qu&rsquo;elle fabriquait des canots en creusant des troncs d&rsquo;arbres n&rsquo;a pas choisi cette technique pour fabriquer les cercueils. <br>
  On peut regretter que la r&eacute;flexion men&eacute;e &agrave; partir des clous semble s&rsquo;&ecirc;tre arr&ecirc;t&eacute;e en chemin. Certes, devant leur longueur et leur diam&egrave;tre, l&rsquo;arch&eacute;ologue formule une hypoth&egrave;se concernant l'&eacute;ventuelle &eacute;paisseur des planches du cercueil. <br>
  <em>&laquo;&nbsp;C&rsquo;est &eacute;galement l&rsquo;impression que donne le format des clous o&ugrave; les pi&egrave;ces de 6 cm de longueur pour 8 mm environ de diam&egrave;tre sont courantes, laissant supposer que l&rsquo;&eacute;paisseur des planches mises en oeuvre atteignait ou d&eacute;passait deux centim&egrave;tres, un clouage sur le chant d&rsquo;une planche de moindre &eacute;paisseur &eacute;tant tr&egrave;s d&eacute;licat avec de telles sections.&nbsp;&raquo;</em> Page 6 <br>
  Mais faute de vestiges d&rsquo;objets ou de structures d&rsquo;&eacute;poque auxquels des &eacute;chantillons de r&eacute;f&eacute;rence auraient pu &ecirc;tre associ&eacute;s, il est impossible de les dater <a href="#clou1"><strong>(9)</strong></a>.<a name="vesti"></a> Car chaque &eacute;poque a d&ucirc; avoir ses propres styles, ses propres normes et gabarits adapt&eacute;s aux diff&eacute;rents usages des clous. Et ces clous utilis&eacute;s pour les cercueils n'ont pas d&ucirc; &ecirc;tre con&ccedil;us pour ce seul usage. </p>
  <p align="justify" class="Style5"><strong>2 - Des pratiques fun&eacute;raires notables&nbsp;:</strong> <br>
  Nous choisirons de ne pas suivre l&rsquo;arch&eacute;ologue lorsqu&rsquo;il consid&egrave;re certains d&eacute;tails sortant de l&rsquo;ordinaire comme des &laquo;&nbsp;<em>nuances&nbsp;</em>&raquo; et , <br>
  <em>&laquo;&nbsp;qu&rsquo;il est extr&ecirc;mement hasardeux sur un &eacute;chantillon aussi r&eacute;duit de conclure &agrave; un particularisme local ou ethnique.&nbsp;&raquo;</em> <br>
  Car en pr&eacute;sence d&rsquo;une d&eacute;couverte arch&eacute;ologique, la convergence d&rsquo;un faisceau d&rsquo;indices contextuels suppl&eacute;e &agrave; l&rsquo;insignifiance et &agrave; la banalit&eacute; apparentes de la d&eacute;couverte. Or dans le cas en question, la densit&eacute; du faisceau d&rsquo;indices est digne d&rsquo;&ecirc;tre prise en consid&eacute;ration, comme le montre le tableau synoptique suivant dans lequel nous avons relev&eacute; tous les d&eacute;tails susceptibles d&rsquo;apporter des r&eacute;ponses &agrave; nos questions&nbsp;: </p>
  <p align="justify" class="Style5">En effet, si, comme le constate l&rsquo;arch&eacute;ologue, la morphologie cr&acirc;nienne permet de <br>
      <em>&laquo;&nbsp;rapprocher les sujets exhum&eacute;s des populations africaines&nbsp;&raquo; </em><br>
  il faut prendre avec prudence son choix d&rsquo;assimiler &agrave; une seule pratique europ&eacute;enne <br>
  <em>&laquo;&nbsp;L&rsquo;ensevelissement des corps dans des cercueils, d&eacute;funts allong&eacute;s sur le dos, la t&ecirc;te &agrave; l&rsquo;ouest.&nbsp;&raquo;</em> <br>
  Les premiers &eacute;l&eacute;ments venus de Madagascar &agrave; Bourbon au XVIIe si&egrave;cle &eacute;taient originaires du sud de Madagascar o&ugrave; les populations ont le physique africain. <a name="antand"></a>L&rsquo;inhumation dans des cercueils se pratiquant chez les Antanosy, Antandroy, Masikoro, Mahafaly ou encore Bara<a href="#deca2"><strong>(10)</strong></a>, il convenait de d&eacute;crypter les <em>&laquo;&nbsp;nuances&nbsp;&raquo;</em> signal&eacute;es par l&rsquo;arch&eacute;ologue. </p>
  <table cellspacing="0" cellpadding="0">
    <tr class="Style81">
      <td width="34"><div align="center"></div></td>
      <td width="45"><div align="center">Sexe</div></td>
      <td width="60"><div align="center">Age</div></td>
      <td width="68"><div align="center">Orient</div></td>
      <td width="77"><div align="center">Position</div></td>
      <td width="68"><div align="center">T&ecirc;te</div></td>
      <td width="71"><div align="center">Mains</div></td>
      <td width="66"><div align="center">Objets</div></td>
      <td width="55"><div align="center">Clous</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S1</div></td>
      <td><div align="center">F</div></td>
      <td><div align="center">30</div></td>
      <td><div align="center">ouest</div></td>
      <td><div align="center">Dec dors</div></td>
      <td><div align="center">gauche</div></td>
      <td><div align="center">bassin</div></td>
      <td><div align="center">Anneau</div></td>
      <td><div align="center">6</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S2</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">Adult</div></td>
      <td><div align="center">ouest</div></td>
      <td><div align="center">Dec dors</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">&eacute;paules</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">2</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S3</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">16+</div></td>
      <td><div align="center">ouest</div></td>
      <td><div align="center">Dec dors</div></td>
      <td><div align="center">droite</div></td>
      <td><div align="center">bassin</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">16</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S4</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">Adult</div></td>
      <td><div align="center">ouest</div></td>
      <td><div align="center">Dec dors</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">bassin</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">3</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S5 </div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">Adult</div></td>
      <td><div align="center">ouest</div></td>
      <td><div align="center">Dec lat ?</div></td>
      <td><div align="center">droite</div></td>
      <td><div align="center">bassin</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">8</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S6</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">Adult</div></td>
      <td><div align="center">ouest</div></td>
      <td><div align="center">Dec dors</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">&eacute;paules</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">_</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S7</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">Adult</div></td>
      <td><div align="center">ouest</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">1</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S8</div></td>
      <td><div align="center">?</div></td>
      <td><div align="center">?</div></td>
      <td><div align="center">?</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">_</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S9</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">Adult</div></td>
      <td><div align="center">ouest</div></td>
      <td><div align="center">Dec dors</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">&eacute;paules</div></td>
      <td><div align="center">_</div></td>
      <td><div align="center">9</div></td>
    </tr>
  </table>
  <p align="justify" class="Style5">&nbsp;</p>
</div>
<div id="Layer13" style="position:absolute; left:28px; top:4638px; width:744px; height:809px; z-index:53">
  <p align="justify" class="Style5"><strong>a -Tous les corps sont orient&eacute;s la t&ecirc;te vers l'ouest</strong>. <br>
  Ce n'est pas une exclusive europ&eacute;enne. Il y a &agrave; Madagascar (dans le sud) des populations qui sont attach&eacute;es &agrave; cette pratique. C&rsquo;&eacute;tait le cas des Sakalave dans le Menabe <br>
  <em>&laquo;&nbsp;Les mafangatoka ou hommes libres &eacute;taient inhum&eacute;s primitivement la t&ecirc;te &agrave; l&rsquo;ouest puis avaient obtenu de l&rsquo;&ecirc;tre aussi la t&ecirc;te &agrave; l&rsquo;est. Les maromainty ou affranchis et les andevo, ou esclaves &eacute;taient allong&eacute;s la t&ecirc;te &agrave; l&rsquo;ouest&nbsp;; cependant ils pouvaient &ecirc;tre autoris&eacute;s &agrave; avoir la t&ecirc;te &agrave; l&rsquo;est s&rsquo;ils &eacute;taient plac&eacute;s la t&ecirc;te &agrave; l&rsquo;ouest de leurs anciens ma&icirc;tres.&raquo;</em><a href="#deca3"><strong>(11)</strong></a><br>
  et des Vezo, plus au sud&nbsp;: <br>
  <em><a name="vezo"></a>&laquo;&nbsp;The Vezo bury their dead with the head to the west, near the beach or on a small islet.&nbsp;&raquo; </em><a href="#dahl"><strong>(12)</strong></a><br>
  <a name="bury"></a>Seul avec sa culture europ&eacute;enne, l'arch&eacute;ologue ne pouvait pas s&rsquo;y r&eacute;f&eacute;rer mais ses collaborateurs locaux auraient pu l&rsquo;aider &agrave; nuancer son commentaire. C&rsquo;est important car cela peut vouloir signifier une convergence entre rites fun&eacute;raires communs aux originaires de l&rsquo;une et l&rsquo;autre r&eacute;gion du monde. </p>
  <p align="justify" class="Style5"><strong>b - Tous les corps n&rsquo;ont pas &eacute;t&eacute; pr&eacute;par&eacute;s de la m&ecirc;me fa&ccedil;on avant l&rsquo;inhumation.</strong> <br>
  L&rsquo;arch&eacute;ologue a &eacute;t&eacute; interpell&eacute; par les cas de S2, S6, S9&nbsp;: <br>
  <em>&laquo;&nbsp;On y distingue cependant quelques nuances, notamment dans la position des membres sup&eacute;rieurs o&ugrave; l&rsquo;on a parfois imprim&eacute; aux corps des postures relativement inhabituelles telles que les mains plaqu&eacute;es sur les &eacute;paules&nbsp;&raquo;.</em> <br>
  et en donne, pour S9, une description levant toute ambigu&iuml;t&eacute;.&nbsp;:. <br>
  <em>&laquo;&nbsp;Par ailleurs, la disposition des mains &agrave; la naissance de la gorge, conjugu&eacute;e &agrave; la position des membres sup&eacute;rieurs dans une flexion outrepassant la mobilit&eacute; naturelle de l&rsquo;articulation du coude, est le fruit d&rsquo;un travail sur le d&eacute;funt mettant en oeuvre un dispositif de contention assez sophistiqu&eacute;, associant vraisemblablement la ligature du bras et de l&rsquo;avant-bras &agrave; un &laquo;emmaillotement&raquo; de l&rsquo;ensemble permettant le maintien en position des mains.&nbsp;&raquo;</em> Page 19, S9 <br>
  Il est possible de faire un rapprochement avec les coutumes des Antanosy, Sakalave et Bara qui emmaillotaient le corps dans des nattes ou des draps qu&rsquo;ils cousaient. </p>
  <p align="justify" class="Style5"><strong>c - La position de la t&ecirc;te</strong> <br>
  Autres &eacute;l&eacute;ments qui auraient d&ucirc; interpeller les historiens : les squelettes dont la t&ecirc;te n'avait pas &eacute;t&eacute; ab&icirc;m&eacute;e ou d&eacute;truite l&rsquo;avaient, pos&eacute;e sur le c&ocirc;t&eacute; droit pour les hommes et sur le c&ocirc;t&eacute; gauche pour la femme. Cette derni&egrave;re avait manifestement &eacute;t&eacute; inhum&eacute;e dans cette position puisque la t&ecirc;te, semble-t-il avait d&egrave;s le d&eacute;but, appuy&eacute; sur l'anneau m&eacute;tallique qui lors de l'exhumation adh&eacute;rait &agrave; l'os temporal gauche. <br>
  Plus convaincante encore est l&rsquo;interrogation suscit&eacute;e chez l&rsquo;arch&eacute;ologue par le cas de la s&eacute;pulture 5. (<span class="Style69">R&eacute;f&eacute;rence de l'illustration : Rapport Bizot, page 17.</span> ) </p>
  <p align="justify" class="Style5"><img width="580" height="180" src="images/gambizo01.jpg"></p>
  <p align="justify" class="Style5"><em>&laquo;&nbsp;Le d&eacute;funt est un homme adulte probablement mature (dents us&eacute;es) reposant en d&eacute;cubitus dorsal, l&rsquo;ensemble du corps inclin&eacute; sur la droite(&hellip;) <br>
  La position de ce squelette pose diff&eacute;rentes questions quant aux intentions initiales des inhumants et &agrave; l&rsquo;incidence &eacute;ventuelle d&rsquo;&eacute;v&eacute;nements secondaires. (&hellip;)Par ailleurs, les positions respectives des vestiges de l&rsquo;h&eacute;mi-thorax et du membre sup&eacute;rieur gauches sont en apparence discordantes avec leurs controlat&eacute;raux et le rachis, ces derniers &eacute;tant typiques d&rsquo;une position en d&eacute;cubitus lat&eacute;ral, tandis que le flanc gauche &eacute;voque pour sa part une position dorsale(&hellip;)Reste &agrave; d&eacute;terminer dans quelle position a &eacute;t&eacute; inhum&eacute; le d&eacute;funt? (&hellip;)selon que l&rsquo;on privil&eacute;gie l&rsquo;un ou l&rsquo;autre des diff&eacute;rents &eacute;l&eacute;ments discordants relev&eacute;s, il est possible de restituer soit le d&eacute;p&ocirc;t du corps sur le flanc, avec un membre sup&eacute;rieur gauche d&eacute;jet&eacute; en arri&egrave;re et la t&ecirc;te plac&eacute;e en position axiale, soit une bascule post&eacute;rieure de la structure sous l&rsquo;effet d&rsquo;un affaissement du peut-&ecirc;tre &agrave; la pr&eacute;sence d&rsquo;une tombe limitrophe&hellip;&nbsp;&raquo;</em> <br>
  Or, nous dit Decary, chez les Antanosy&nbsp;: <br>
  <em>&laquo;&nbsp;dans le cercueil, les hommes &eacute;taient autrefois couch&eacute;s sur le c&ocirc;t&eacute; droit, les femmes sur le c&ocirc;t&eacute; gauche.&raquo;</em><a href="#deca4"><strong>(13)</strong></a></p>
  <p align="justify" class="Style5"><strong><a name="anneau"></a>d - La signification de l&rsquo;anneau</strong> <br>
  Que dire alors de la spire m&eacute;tallique retrouv&eacute;e contre la tempe de S1 (la femme)&nbsp;? <br>
  Il faut consid&eacute;rer que l'hypoth&egrave;se de la boucle d&rsquo;oreille doit &ecirc;tre &eacute;cart&eacute;e d&eacute;finitivement. <br>
  Pour m&rsquo;en assurer, j&rsquo;ai reconstitu&eacute; &agrave; partir du calque de la photo du cr&acirc;ne de la page 9 du rapport l&rsquo;endroit pr&eacute;cis o&ugrave; se trouvait cet anneau par rapport &agrave; l&rsquo;emplacement de l'oreille gauche. Il en est bien loin.</p>
  <p> <img width="489" height="361" src="images/gambizo02.jpg"> </p>
  <p align="justify" class="Style5">Il m&rsquo;&eacute;tait alors difficile de ne pas faire le rapprochement avec la pratique caract&eacute;ristique des Bara&nbsp;: <br>
      <em>&laquo;&nbsp;D&egrave;s la survenance de la mort, le corps est lav&eacute;&nbsp;; pour une femme, les cheveux sont r&eacute;unies et un bracelet d&rsquo;argent est attach&eacute; sur le front (&hellip;) chez les Bara Antaivondro de la r&eacute;gion de Befotaka, on parait autrefois le mort de bijoux apport&eacute;s en cadeaux. On collait ainsi sur ses tempes des boules de graisse&nbsp;; elle servaient &agrave; fixer les extr&eacute;mit&eacute;s de trois ficelles garnies de perles blanches, rouges et noires (lohivanda faty, mena, vanity) qui passaient sur le front. Quand on le pouvait, on pla&ccedil;ait un bracelet rond en argent, largement ouvert, au sommet de la t&ecirc;te, pour simuler les cornes de b&oelig;ufs (kitsifa)&nbsp;: les pi&egrave;ces de monnaie offertes &eacute;taient d&eacute;pos&eacute;es sur la t&ecirc;te et le corps comme chez les Antaisaka&nbsp;&raquo;.</em><a href="#deca5"><strong>(14)</strong></a> <br>
&Eacute;videmment on peut avancer qu'il ne s&rsquo;agit pas dans le cas en question d&rsquo;un bracelet d&rsquo;argent, mais d&rsquo;une spirale de cuivre. Mais cela peut &ecirc;tre interpr&eacute;t&eacute; comme la survivance d&rsquo;une pratique dans un contexte nouveau. </p>
</div>
<div id="Layer14" style="position:absolute; left:17px; top:6170px; width:774px; height:595px; z-index:54">
  <p align="justify"><span class="Style5"><strong><a name="quid"></a>3 - Quid des inhumants et des inhum&eacute;s&nbsp;? </strong><br>
  Les informations fournies par l&rsquo;intervention nous laissent pourtant sur notre faim, car s&rsquo;il y a des traces de pratiques fun&eacute;raires dont certains rituels sont propres &agrave; tel ou tel peuple du sud de Madagascar, il faut ajouter que dans plusieurs cas, on se trouve en pr&eacute;sence d&rsquo;un m&eacute;tissage de pratiques.<br>
  Acceptons donc le commentaire de Bizot sur le rattachement &agrave; la tradition europ&eacute;enne, en ce qui concerne les inhumations dans les cercueils qui concernent tous les inhum&eacute;s et ajoutons au cr&eacute;dit de la m&ecirc;me influence la position des corps en d&eacute;cubitus dorsal.<br>
  Mais faisons remarquer que par exemple S1 a &eacute;t&eacute; inhum&eacute;e suivant les coutumes fran&ccedil;aise, bara et antanosy. De m&ecirc;me, S1, S3, S5 qui ont &eacute;t&eacute; dispos&eacute;s dans le cercueil &agrave; la fa&ccedil;on antanosy n&rsquo;ont pas &eacute;t&eacute; orient&eacute;s la t&ecirc;te vers l&rsquo;est comme veut cette derni&egrave;re tradition mais vers l&rsquo;ouest suivant la coutume europ&eacute;enne ou sakalave. </span></p>
  <table cellspacing="0" cellpadding="0">
    <tr class="Style81">
      <td width="31"><div align="center"></div></td>
      <td width="41"><div align="center">Sexe</div></td>
      <td width="54"><div align="center">Orient</div></td>
      <td width="63"><div align="center">Position</div></td>
      <td width="63"><div align="center">T&ecirc;te</div></td>
      <td width="61"><div align="center">Mains</div></td>
      <td width="63"><div align="center">Objets</div></td>
      <td width="55"><div align="center">Clous</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S1</div></td>
      <td><div align="center">F</div></td>
      <td><div align="center">Eur?</div></td>
      <td><div align="center">Eur?</div></td>
      <td><div align="center">Antan</div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Bara?</div></td>
      <td><div align="center">Eur</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S2</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">Eur?</div></td>
      <td><div align="center">Eur</div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Sak/Bar</div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Eur</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S3</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">Eur?</div></td>
      <td><div align="center">Eur?</div></td>
      <td><div align="center">Antan</div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Eur</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S4</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">Eur?</div></td>
      <td><div align="center">Eur</div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Eur</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S5 </div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">Eur?</div></td>
      <td><div align="center">Antan</div></td>
      <td><div align="center">Antan</div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Eur</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S6</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Eur?</div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Sak/Bar</div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Eur</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S7</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Eur</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S8</div></td>
      <td><div align="center">?</div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Eur</div></td>
    </tr>
    <tr class="Style81">
      <td><div align="center">S9</div></td>
      <td><div align="center">M</div></td>
      <td><div align="center">Eur?</div></td>
      <td><div align="center">Eur?</div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Sak/Bar</div></td>
      <td><div align="center"></div></td>
      <td><div align="center">Eur</div></td>
    </tr>
  </table>
  <p align="justify" class="Style5">Ceci nous am&egrave;ne &agrave; nous interroger sur l&rsquo;identit&eacute; des d&eacute;funts, les liens entre eux et leurs inhumants et aussi sur les rapports du groupe auquel ils appartenaient avec les codes de la soci&eacute;t&eacute; dans laquelle vivait ce groupe. <br>
  S&rsquo;il est admis que dans toute soci&eacute;t&eacute; traditionnelle il existe des liens culturels tr&egrave;s forts entre les d&eacute;funts et ceux qui proc&egrave;dent &agrave; leur inhumation, la complexit&eacute; des pratiques fun&eacute;raires r&eacute;v&eacute;l&eacute;e par l&rsquo;intervention de l&rsquo;arch&eacute;ologue fun&eacute;raire laisse le champ ouvert sur plusieurs hypoth&egrave;ses.&nbsp;Les inhum&eacute;s ont pu &ecirc;tre n&eacute;s &agrave; Madagascar ou &agrave; Bourbon de parents malgaches originaires de r&eacute;gions diff&eacute;rentes&nbsp;; ils ont pu tout aussi bien &ecirc;tre cr&eacute;oles (c'est-&agrave;-dire n&eacute;s &agrave; la R&eacute;union) de couples franco-malgaches. Ceci expliquerait la cohabitation de coutumes dans la pr&eacute;paration de certains corps. </p>
  <p align="justify" class="Style5"><span class="Style71"><strong class="Style73">C</strong><strong>ONCLUSION</strong></span><br>
  Au terme de cette analyse du rapport Bizot sous tous ses aspects, je suis amen&eacute;, compte tenu de l&rsquo;int&eacute;r&ecirc;t des le&ccedil;ons qui s&rsquo;en d&eacute;gagent, &agrave; d&eacute;noncer une fois de plus la place qui a &eacute;t&eacute;, &agrave; ce jour, r&eacute;serv&eacute;e &agrave; l&rsquo;arch&eacute;ologie &agrave; la R&eacute;union. Je le fais avec d&rsquo;autant plus de force qu&rsquo;en d&eacute;pit des conditions pr&eacute;alables et contextuelles d&eacute;plorables de l&rsquo;intervention, celle-ci a fait la d&eacute;monstration que l&rsquo;arch&eacute;ologie peut compl&eacute;ter de fa&ccedil;on efficace la connaissance de notre histoire fournie par les documents &eacute;crits. <br>
  Elle a en effet livr&eacute; des &eacute;l&eacute;ments d&rsquo;information tr&egrave;s importants pour la compr&eacute;hension de notre identit&eacute;. <br>
  Elle a disqualifi&eacute; la position qui a &eacute;t&eacute; longtemps celle des historiens de r&eacute;f&eacute;rence - et que certains continuent encore de soutenir - &agrave; savoir l&rsquo;assimilation de la construction de l&rsquo;identit&eacute; r&eacute;unionnaise &agrave; la seule organisation sociale r&eacute;gent&eacute;e par le politique.<br>
  Elle a pr&eacute;cis&eacute; que c&rsquo;est d&egrave;s le d&eacute;but du peuplement, avant l&rsquo;entr&eacute;e en vigueur du syst&egrave;me esclavagiste, que s&rsquo;est mise en place une osmose culturelle entre diff&eacute;rents &eacute;l&eacute;ments de la population. Ce m&eacute;tissage originel qui a &eacute;t&eacute; bien plus que physique s'est manifest&eacute; dans les pratiques intimes probablement v&eacute;cues dans le cadre familial. Quels qu&rsquo;aient &eacute;t&eacute; les tensions, les affrontements, les exclusions v&eacute;cus par les R&eacute;unionnais au cours de leur histoire, il est la matrice qui, a permis que l&rsquo;identit&eacute; f&ucirc;t dispos&eacute;e &agrave; s&rsquo;enrichir des apports de toutes les composantes, ind&eacute;pendamment des hi&eacute;rarchies sociales et culturelles impos&eacute;es par le syst&egrave;me.<br>
  Elle ne peut manquer de passionner les historiens, bien s&ucirc;r. Mais elle interpelle aussi les institutionnels qui ne peuvent &eacute;chapper &agrave; leur responsabilit&eacute;&nbsp;: celle de donner &agrave; la R&eacute;union les moyens de disposer d&rsquo;un service r&eacute;gional d&rsquo;arch&eacute;ologie capable de prendre des mesures appropri&eacute;es lors d&rsquo;interventions en fouilles de sauvetage et aussi de faire de l&rsquo;arch&eacute;ologie pr&eacute;ventive comme c&rsquo;est le cas sur tout le reste du territoire national. Il suffit d&rsquo;appliquer &agrave; la R&eacute;union les textes existants. C&rsquo;est une question d&rsquo;intelligence politique. <br>
  <span class="Style70">.................................</span>Le Tampon , le 14 septembre 2008<br>
  <span class="Style70">...........................................................................</span>Roger Th&eacute;odora</p>
</div>
<div id="Layer16" style="position:absolute; left:30px; top:6994px; width:758px; height:565px; z-index:56">
  <p class="Style69"><strong>NOTES</strong></p>
  <p class="Style69"><a name="gref"></a>1 - Extrait du rapport des fouilles des 30 septembre 1983 et 4 octobre 1983 adress&eacute; le 26 octobre 1983 par Madame Greffet Kendig, Responsable de l&rsquo;Antenne arch&eacute;ologique s/c de Monsieur le Sous-Directeur du Patrimoine (Arch&eacute;ologie) &agrave; MM. - Le Directeur R&eacute;gional des Affaires Culturelles de La R&eacute;union , - Le Pr&eacute;fet de R&eacute;gion - Le Maire de Saint-Pierre - Le Directeur des Archives D&eacute;partementales. .Pour plus de d&eacute;tails il faut se reporter &agrave; &quot;<a href="livres0101.htm">Candide et l'ancien puits</a>&quot; pages 476 et suivantes. (<em><a href="#dec83">revenir au texte</a></em>) <br>
      <a name="jir2"></a>2 - Le JIR du 7 mars<a href="#inter13"><strong> <em>(revenir au texte)</em></strong></a> <br>
      <a name="biz1"></a>3 - Extrait du rapport Bizot p.4 <em><a href="#misvic">(revenir au texte)</a></em><br>
      <a name="biz2"></a>4 - Rapport, page 6 <em><a href="#eprec">(revenir au texte)</a></em><br>
      <a name="cand1"></a>5 - Candide et l&rsquo;ancien puits, pages 465 &agrave; 469 <em><a href="#datap">(revenir au texte)</a></em><br>
      <a name="gam1"></a>6 - voir le texte remis &agrave; la presse et mis &eacute;galement <a href="histoir_archeosinpol.htm">en ligne</a> <em>(<a href="#cimeth">revenir au texte)</a></em><br>
      <a name="bardzo"></a>7 - <em>&laquo;Les quarante premi&egrave;res ann&eacute;es&nbsp;&raquo;</em>, in Bardzour N&deg; 1 1976 pages17 &agrave; 24 <em>(<a href="#abseg">revenir au texte)</a></em>.<br>
      <a name="deca1"></a>8 - &laquo;&nbsp;On l&rsquo;ensevelit dans une natte tr&egrave;s fine, sur laquelle fut cousu un drap de coton ou de soie, puis on mit le tout dans dans deux pi&egrave;ces (troncs) d&rsquo;arbres creus&eacute;es, qui furent li&eacute;es avec des cordes tout autour&nbsp;; cela lui servit de cercueil.&nbsp;&raquo; CAUCHE, relations v&eacute;ritables et curieuses de l&rsquo;&icirc;le de Madagascar, Paris 1651, cit&eacute; par DECARY Raymond, La mort et les coutumes fun&eacute;raires &agrave; Madagascar, Editeur&nbsp;: G.-P. Maisonneuve et Larose, Paris, 1962. page198. <em>(<a href="#cercu1">revenir au texte</a>)</em><br>
      <a name="clou1"></a>9 - Cette lacune met en &eacute;vidence la faible contribution du patrimoine &agrave; la connaissance de l'histoire de la R&eacute;union. <em>(<a href="#vesti">revenir au texte</a>)</em><br>
      <a name="deca2"></a>10 - Eentre autres passages consacr&eacute;s &agrave; ce point par Decary celui de la page 205 <em>(<a href="#antand">revenir au texte</a>)</em><br>
      <a name="deca3"></a>11 - idem, page 246 <em><a href="#vezo">(revenir au texte)</a></em><br>
      <a name="dahl"></a>12 - Dahl, p 98 <em>(<a href="#bury">revenir au texte)</a></em><br>
      <a name="deca4"></a>13 - Decary, page 205 <em>(<a href="#anneau">revenir au texte)</a></em><br>
      <a name="deca5"></a>14 - idem p. 261, 262 <em><a href="#quid">(revenir au texte)</a></em></p>
  <p class="Style69"><strong>Document analys&eacute;&nbsp;: </strong><br>
  BIZOT Bruno, conservateur du patrimoine, Service R&eacute;gional de l&rsquo;Arch&eacute;ologie, DRAC, Provence-Alpes-C&ocirc;te d&rsquo;Azur, Saint-Paul, La R&eacute;union, cimeti&egrave;re marin, fouille de sauvetage et d&rsquo;&eacute;valuation, mars 2007. </p>
  <p class="Style69"><strong>Ouvrages consult&eacute;s&nbsp;:</strong></p>
  <p class="Style69">DAHL Otto Chr., <em>Migration from Kalimantan to Madagascar</em>, The institute for Comparative Research in Human Culture, Norvegian University Press, Oslo, 1991<br>
  DECARY Raymond, <em>La mort et les coutumes fun&eacute;raires &agrave; Madagascar</em>, 304 p.-42 p. de pl. hors-texte, Editeur&nbsp;: G.-P. Maisonneuve et Larose, Paris, 1962. <br>
  EVE Prosper , <em>Na&icirc;tre et mourir &agrave; l&rsquo;&icirc;le Bourbon &agrave; l&rsquo;&eacute;poque de l&rsquo;esclavage</em>, l&rsquo;Harmattan&amp;Universit&eacute; de la R&eacute;union, 2000, 202p. <br>
  EVE Prosper , <em>Les cimeti&egrave;res de la R&eacute;union</em>, Oc&eacute;an &eacute;ditions.<br>
  LOUGNON Albert, <em>Sous le signe de la tortue (voyages anciens &agrave; l'&icirc;le Bourbon 1611-1725 )</em>, 3 &egrave;me &eacute;dition, N&eacute;rac ,1970.</p>
</div>
<div id="Layer12" style="position:absolute; left:591px; top:4466px; width:191px; height:147px; z-index:57"><span class="Style5"><strong>S1&nbsp;</strong>: s&eacute;pulture n&deg;1&nbsp;; <br>
    <strong>ouest</strong>&nbsp;: t&ecirc;te orient&eacute;e &agrave; l&rsquo;ouest&nbsp;; <br>
    <strong>Dec dors</strong>&nbsp;: decubitus dorsal&nbsp;(reposant sur le dos); <br>
    <strong>Dec lat&nbsp;</strong>: (reposant sur le c&ocirc;t&eacute;)&nbsp;; <strong>gauche</strong>&nbsp;: t&ecirc;te inclin&eacute;e &agrave; gauche&nbsp;; <br>
    <strong>bassin&nbsp;</strong>: position des mains par rapport au corps</span></div>
<div id="Layer15" style="position:absolute; left:499px; top:6353px; width:260px; height:147px; z-index:58"><span class="Style5"><strong>Antan</strong> : coutume antanosy<br>
    <strong>Bar</strong>: coutume bara<br>
    <strong>Eur:</strong> coutume europ&eacute;enne<br>
    <strong>Sak</strong>: coutume sakalave<br>
    <strong>?</strong>: coutume qui pourrait &ecirc;tre partag&eacute;e par une autre composante de la population compte tenu des indices relev&eacute;s sur la m&ecirc;me s&eacute;pulture</span>. </div>
<table width="790" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="19" colspan="8" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="33" colspan="2" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="6" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="19" colspan="3" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#4F0000"><div align="justify">
      <marquee class="Style47">
  L'intervention a mis en &eacute;vidence des pratiques fun&eacute;raires qui remonteraient aux premi&egrave;res d&eacute;cennies du peuplement,accr&eacute;ditant l'hypoth&egrave;se suivant laquelle c&rsquo;est d&egrave;s le d&eacute;but du peuplement, avant l&rsquo;entr&eacute;e en vigueur du syst&egrave;me esclavagiste, que s&rsquo;est mise en place une osmose culturelle entre diff&eacute;rentes composantes de la population. .
        </marquee></div></td>
    <td width="118" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="134" height="24" valign="top" bgcolor="FFCACA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#FF8888"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="153" valign="top" bgcolor="#FF3737"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="151" valign="top" bgcolor="#D90000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#910000"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="7531" colspan="8" valign="top" bgcolor="#FFFFFF"><span class="Style2"> </span>
      <p align="center" class="Style4">Le rapport Bizot, un document &eacute;difiant qui plaide <br>
    pour la structuration de l&rsquo;arch&eacute;ologie &agrave; La R&eacute;union </p>      <div align="justify" class="Style5">
        <div id="Layer19" style="position:absolute; left:684px; top:7524px; width:90px; height:44px; z-index:40"><span class="Style67"><a href="index.htm">paged'accueil <span class="Style60">promy&eacute;paz first page </span></a></span></div>
      </div></td>
  </tr>
  <tr>
    <td height="5"></td>
    <td width="22"></td>
    <td width="9"></td>
    <td width="115"></td>
    <td></td>
    <td></td>
    <td width="88"></td>
    <td></td>
  </tr>
</table>
</body>
</html>
