<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>archeo-saintpaul</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="ossuaire de Saint-Paul et archéologie">
<meta name="keywords" content="squelettes,Candide,cimetière,esclaves,fosse,commune,épidémie,1729,1788,dune,Gamède,rites,funéraires,ethnique,marin,Saint-Paul,cap,La Houssaye,archéologue,anthropologue,ethnologue,climatologue,géologue,programme,recherche,pluridisciplinaire,international,archéologie,la Réunion,service,DRAC,convention,protection,patrimoine,mondial,culturel,naturel,Paris,la France,Guyane,Guadeloupe,Martinique,direction,circonscription,archéologique,service,régional,archéologie,décret,94-423,CSRA,CNRA,CIRA,commission,interrégionale,carte,rapport,intervention,site,marronnage,Olivier,Fontaine,2004,Tapcal,vestiges,infraction,article,convention,européenne,protection,patrimoine,Malte,ratifié,1992,GRAHTER,Maison des Civilisations,INRAP,législation,nationale,droit,commun">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style2 {
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
}
.Style3 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	color: #333399;
}
.Style4 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 18px;
	color: #330099;
}
.Style5 {font-family: "Times New Roman", Times, serif; font-size: 14px; color: #333399; }
.Style47 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	position: absolute;
	left: 183px;
	top: 70px;
	width: 485px;
	height: 17px;
	z-index: 42;
	font-size: 12px;
	font-style: italic;
	color: #FFFF00;
}
.Style60 {color: #3300CC}
.Style67 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; }
.Style48 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; color: #333399; }
-->
</style>
</head>

<body>
<div id="Layer1" style="position:absolute; left:18px; top:40px; width:145px; height:24px; z-index:1"><img src="images/logint.gif" width="142" height="23"></div>
<div id="Layer2" style="position:absolute; left:178px; top:41px; width:594px; height:19px; z-index:2"><span class="Style1">Histoire - Listwar - Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar -Histoire - Listwar - </span></div>
<div id="Layer3" class="Style48" style="position:absolute; left:410px; top:1952px; width:174px; height:18px; z-index:43"><a href="histoir_intro.htm">aller &agrave; introduction &agrave; l'histoire</a> </div>
<div id="Layer4" style="position:absolute; left:153px; top:1952px; width:218px; height:19px; z-index:44" class="Style48"><a href="histoir_archeobizot.htm">aller &agrave; analyse du rapport Bizot</a> </div>
<table width="800" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="19" colspan="9" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td width="36">&nbsp;</td>
  </tr>
  <tr>
    <td height="33" colspan="2" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="7" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="19" colspan="3" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#4F0000"><div align="justify">
      <marquee class="Style47">
  O&ugrave; est la carte arch&eacute;ologique r&eacute;gionale ? O&ugrave; est le rapport de la d&eacute;couverte de 2000 &agrave; Saint Pierre&nbsp;? Et les rapports d&rsquo;intervention sur des sites du marronnage ? Que sont devenus les vestiges arch&eacute;ologiques trouv&eacute;s sur ces sites&nbsp;?
      </marquee>
    </div></td>
    <td colspan="2" valign="top" bgcolor="#FFF0F0"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td>&nbsp;</td>
  </tr>
  <tr>
    <td width="134" height="24" valign="top" bgcolor="FFCACA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#FF8888"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="153" valign="top" bgcolor="#FF3737"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="151" valign="top" bgcolor="#D90000"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#910000"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="1926" colspan="8" valign="top" bgcolor="#FFFFFF"><span class="Style2"> </span>
      <p align="center" class="Style4"> Des squelettes sans histoire&nbsp;? </p>      <p align="justify" class="Style5">Les squelettes mis &agrave; jour par le raz de mar&eacute;e cyclonique rappellent &eacute;trangement ceux qui ont &eacute;t&eacute; mis &agrave; jour au cours de travaux de terrassement men&eacute;s &agrave; Saint Pierre en 1983 et 2000. Ayant consacr&eacute; tout le chapitre 29 de mon livre C<em>andide et l&rsquo;ancien puits</em> &agrave; la question, je me permets, bien que je ne sois ni historien, ni arch&eacute;ologue, ni anthropologue, ni g&eacute;ologue, d&rsquo;apporter ici quelques observations d&rsquo;homme de bon sens sur ce point d&rsquo;actualit&eacute;. </p>      <p align="justify" class="Style5">L&rsquo;analyse du relief du cimeti&egrave;re et de son environnement c&ocirc;t&eacute; mer avant le raz de mar&eacute;e est essentielle pour &eacute;carter certaines hypoth&egrave;ses (cimeti&egrave;re d&rsquo;esclaves, fosse commune creus&eacute;e &agrave; l&rsquo;occasion de l&rsquo;&eacute;pid&eacute;mie de 1729) qui ont &eacute;t&eacute; envisag&eacute;es ces derniers jours.</p>      <p align="justify" class="Style5">Le cimeti&egrave;re, ouvert en 1788 a &eacute;t&eacute; d&eacute;limit&eacute; de fa&ccedil;on d&eacute;finitive d&egrave;s sa cr&eacute;ation. Il se trouve sur une dune stable puisqu&rsquo;il existait, c&ocirc;t&eacute; mer, un passage ext&eacute;rieur am&eacute;nag&eacute;, en partie d&eacute;truit par Gam&egrave;de. Le cimeti&egrave;re se trouve au niveau &plusmn; 3 m et la mer &eacute;tait distante d&rsquo;environ 25 m&egrave;tres ce qui donne une pente moyenne de 8%. </p>      <p align="justify" class="Style5">Il y a eu, bien s&ucirc;r, des raz de mar&eacute;e avant celui de Gam&egrave;de. Mais la modification du littoral, sans aller jusqu&rsquo;&agrave; atteindre la base du cimeti&egrave;re, a pu s&rsquo;approcher &agrave; dix m&egrave;tres du mur sans affouiller la partie de la dune renfermant les squelettes (la pente de 18% &eacute;tant encore suffisante pour attendre une reconstitution de la partie entam&eacute;e. Si cette fois-ci, les vagues d&eacute;vastatrices ont balay&eacute; le littoral saint-paulois, c&rsquo;est parce que, comme l&rsquo;explique bien Georges Marie L&eacute;pinay (courrier &laquo;&nbsp;Et si&hellip;&nbsp;&raquo; dans le JIR du 3 mars) on a d&eacute;stabilis&eacute; plus au nord le relief qui prot&eacute;geait la partie du littoral endommag&eacute;e par Gam&egrave;de.</p>      <p align="justify" class="Style5">Les squelettes (je prends comme r&eacute;f&eacute;rence le cr&acirc;ne encore prisonnier de la gangue de sable) se trouvaient &agrave; &plusmn; 2m de profondeur. S&rsquo;ils ont &eacute;t&eacute; inhum&eacute;s pendant la p&eacute;riode d&rsquo;occupation d&eacute;finitive de l&rsquo;&icirc;le, ils l&rsquo;ont &eacute;t&eacute; apr&egrave;s 1830, voire 1844 puisque auparavant les fosses ne d&eacute;passaient pas 1m de profondeur. </p>      <p align="justify" class="Style5"><img src="images/plagesp.jpg" width="537" height="253" hspace="12" align="left">Il ne pouvait s&rsquo;agir d&rsquo;inhumations group&eacute;es dans une fosse commune puisque la disposition des corps &eacute;cartait cette hypoth&egrave;se. Et s&rsquo;il s&rsquo;agit d&rsquo;un v&eacute;ritable lieu d&rsquo;inhumation o&ugrave; des rites fun&eacute;raires semblent ob&eacute;ir &agrave; une coh&eacute;rence et &agrave; une constance, il ne pourrait s&rsquo;agir de cimeti&egrave;re ethnique contigu au cimeti&egrave;re marin, puisque aucune chronique n&rsquo;en fait &eacute;tat. </p>      <p align="justify" class="Style5">De plus, il semble que les corps aient &eacute;t&eacute; inhum&eacute;s assez pr&egrave;s les uns des autres. Ce qui pose la question de la difficult&eacute; de creuser dans le sable des fosses de 2 m&egrave;tres de profondeur sans endommager les restes d&eacute;j&agrave; en terre.</p>      <p align="justify" class="Style5">La r&eacute;ponse &agrave; cette derni&egrave;re &eacute;nigme serait que les corps ont &eacute;t&eacute; inhum&eacute;s &agrave; faible profondeur et que par la suite, l&rsquo;&eacute;paisseur de la dune a augment&eacute; sous l&rsquo;action de ph&eacute;nom&egrave;nes naturels conjugu&eacute;s (vents et courants marins r&eacute;guliers). La superposition de calques de cartes du littoral de Saint Paul, de l&rsquo;embouchure de l&rsquo;&eacute;tang jusqu&rsquo;au cap La Houssaye depuis 1732 jusqu&rsquo;&agrave; la derni&egrave;re photo a&eacute;rienne faite par l&rsquo;IGN, montrant qu&rsquo;il n&rsquo;y a pas eu de modification notable du littoral pr&ecirc;chent en effet pour une &eacute;volution des dunes constante et &eacute;tal&eacute;e dans le temps.</p>      <p align="justify" class="Style5">Cette hypoth&egrave;se sous-entend que les restes humains en question &eacute;taient d&eacute;j&agrave; &agrave; cet emplacement bien longtemps avant que le cimeti&egrave;re actuel e&ucirc;t &eacute;t&eacute; install&eacute; sur cette dune consid&eacute;r&eacute;e comme suffisamment stable pour accueillir les s&eacute;pultures de la classe ais&eacute;e de Saint-Paul.</p>      <p align="justify" class="Style5">Il y a ainsi, &agrave; mon avis, 99 chances sur 100 pour que ces squelettes aient &eacute;t&eacute; inhum&eacute;s &agrave; la m&ecirc;me &eacute;poque que ceux de Saint Pierre. La s&eacute;dimentation plus importante dans le sud est due &agrave; la pr&eacute;sence d&rsquo;alluvions charri&eacute;es depuis l&rsquo;arri&egrave;re pays alors que ce n&rsquo;est pas le cas dans la zone du cimeti&egrave;re marin de Saint Paul. L&rsquo;inhumation a &eacute;t&eacute; en cons&eacute;quence bien ant&eacute;rieure &agrave; l&rsquo;arriv&eacute;e des occupants d&eacute;finitifs. </p>      <p align="justify" class="Style5">Il appartient donc &agrave; des arch&eacute;ologues et anthropologues comp&eacute;tents de d&eacute;gager des restes humains et d&rsquo;&eacute;ventuels objets associ&eacute;s &agrave; ces d&eacute;pouilles, de les faire analyser pour les dater et en tirer tous les renseignements possibles. Mais ce ne serait qu&rsquo;un d&eacute;but. Dans mon livre, j&rsquo;insiste sur la quasi-inexistence de travaux d&rsquo;histoire sur la p&eacute;riode ant&eacute;rieure &agrave; l&rsquo;arriv&eacute;e des Europ&eacute;ens dans cette r&eacute;gion du monde et sur la n&eacute;cessit&eacute; pour les chercheurs d&rsquo;abandonner les a priori et prises de position sentimentales h&eacute;rit&eacute;s de la p&eacute;riode coloniale. Je r&eacute;affirme avec force que seul un programme de recherche pluridisciplinaire international associant arch&eacute;ologues, historiens, ethnologues, climatologues et g&eacute;ologues&hellip; sera en mesure de faire progresser rapidement la connaissance de la p&eacute;riode.</p>      <p align="justify" class="Style5">Mais le plus urgent est de combler le vide qui caract&eacute;rise l&rsquo;arch&eacute;ologie &agrave; la R&eacute;union. Nous avons en effet la sp&eacute;cificit&eacute; d&rsquo;&ecirc;tre la seule r&eacute;gion fran&ccedil;aise &agrave; ne pas disposer d&rsquo;un service arch&eacute;ologique moderne. Le service du patrimoine de la DRAC R&eacute;union est un fourre tout o&ugrave; l&rsquo;arch&eacute;ologie n&rsquo;est qu&rsquo;un mot.</p>      <p align="justify" class="Style5">Il faut savoir en effet, qu&rsquo;en 1972, ann&eacute;e o&ugrave; la coordination de l&rsquo;arch&eacute;ologie moderne a d&eacute;marr&eacute; au niveau international avec la Convention pour la Protection du Patrimoine Mondial, Culturel et Naturel sign&eacute;e &agrave; Paris le23 novembre 1972, la France, signataire de cette convention, a normalis&eacute; par arr&ecirc;t&eacute; du 25 mai 1972 la situation de&nbsp; la Guyane, la Guadeloupe et la Martinique qui ont &eacute;t&eacute; dot&eacute;es d'une direction de circonscription arch&eacute;ologique. Cette disposition ne s&rsquo;est pas &eacute;tendue &agrave; la R&eacute;union. De ce fait, entre 1972 et 2006, les textes qui ont pr&eacute;cis&eacute; les comp&eacute;tences et moyens des D.C.A, devenues en 1991 des services r&eacute;gionaux d&rsquo;arch&eacute;ologie, n&rsquo;ont jamais fait mention de la R&eacute;union. M&ecirc;me le cas de Mayotte a &eacute;t&eacute; pris en compte de fa&ccedil;on claire dans le d&eacute;cret 94-423 du 27 mai 1994 rempla&ccedil;ant la CSRA par la CNRA et cr&eacute;ant les CIRA (commissions interr&eacute;gionales arch&eacute;ologiques) .</p>      <p align="justify" class="Style5">Le dernier texte &agrave; int&eacute;resser la R&eacute;union est la circulaire du 2 d&eacute;cembre 1987 relative au fonctionnement et &agrave; l'organisation des directions r&eacute;gionales des affaires culturelles. C&rsquo;est lui qui p&eacute;rennise l&rsquo;inexistence objective d&rsquo;un service d&rsquo;arch&eacute;ologie moderne &agrave; la R&eacute;union. </p>      <p align="justify" class="Style5">Le r&eacute;sultat&nbsp;? O&ugrave; est la carte arch&eacute;ologique r&eacute;gionale qui aurait d&ucirc; &ecirc;tre entreprise depuis 1991 comme cela s&rsquo;est fait sur tout le reste du territoire national&nbsp;? O&ugrave; est le rapport de la d&eacute;couverte de 2000 &agrave; Saint Pierre&nbsp;? Et les rapports d&rsquo;intervention sur des sites du marronnage et notamment celle confi&eacute;e par la DRAC &agrave; Olivier Fontaine en 2004au Tapcal (JIR du 30 mai 2004)&nbsp;? Que sont devenus les vestiges arch&eacute;ologiques trouv&eacute;s sur ces sites&nbsp;? </p>      <p align="justify" class="Style5">Le comble c&rsquo;est qu&rsquo;&agrave; la R&eacute;union, toutes ces &laquo;&nbsp;sp&eacute;cificit&eacute;s&nbsp;&raquo; sont autant d&rsquo;infractions aux articles 1, 2, 3 et 4 de la Convention europ&eacute;enne pour la protection du patrimoine arch&eacute;ologique, dite <a href="legisl_convmalte.htm">Convention de Malte</a>, sign&eacute;e &agrave; Malte le 16 janvier 1992. Pourtant, la France a sign&eacute; cette convention, elle l&rsquo;a ratifi&eacute;e le 6 mai 1992. Elle en a fix&eacute; l'entr&eacute;e en vigueur au 10 janvier 1996 par le d&eacute;cret n&deg;95-1039 du 18 septembre 1995.</p>      
      <p align="justify" class="Style5">Sans l&rsquo;activisme &ndash; le terme n&rsquo;est pas ici p&eacute;joratif - du GRAHTER, petite association sans moyens, qui a secou&eacute; le cocotier en alertant la Maison des Civilisations et en sollicitant l&rsquo;intervention de l&rsquo;INRAP, il y a de fortes chances que la d&eacute;couverte de Saint Paul aurait connu le sort de celles de 1978, 1983, 2000, ainsi que celles de sites marrons entre 1983 et 2004.</p>      <p align="justify" class="Style5">Mais s&rsquo;il faut s&rsquo;en r&eacute;jouir, il faut en m&ecirc;me temps reconna&icirc;tre que cette op&eacute;ration dont il faut souhaiter la r&eacute;ussite est le cache sexe &agrave; notre nudit&eacute; dans le domaine arch&eacute;ologique. Et quand bien m&ecirc;me une convention serait sign&eacute;e entre la DRAC, la MCUR et le GRAHTER, elle serait fragile car bas&eacute;e sur un partenariat entre deux associations dont la collaboration pourrait &ecirc;tre remise en cause par d&rsquo;&eacute;ventuelles divergences dans les choix et une administration qui a montr&eacute; ses limites tout au long de ces derni&egrave;res d&eacute;cennies.</p>      <p align="justify" class="Style5">Seul un service arch&eacute;ologique r&eacute;gional s&rsquo;appuyant sur une <a href="legisl_intro.htm">l&eacute;gislation internationale et nationale</a> rigoureuse, disposant de moyens financiers s&ucirc;rs et d&rsquo;une logistique technique de qualit&eacute; peut apporter une solution au probl&egrave;me. Et c&rsquo;est la simple application du droit commun qui y pourvoira. </p>      <p align="justify" class="Style3"><span class="Style5">Tampon le 05/02/2007, Roger Th&eacute;odora.</span> </p>
      <p align="justify" class="Style3">Cette communication a &eacute;t&eacute; envoy&eacute;e le 9 mars 2007 au Journal de l'Ile de la R&eacute;union, le 10 mars 2007 &agrave; T&eacute;moignages et Le Quotidien de la R&eacute;union. Le JIR y a consacr&eacute; une page dans son &eacute;dition du dimanche 11 mars, le quotidien a publi&eacute; une grande partie du document .</p>
      <div align="justify" class="Style5">
        <div id="Layer19" style="position:absolute; left:625px; top:1943px; width:90px; height:44px; z-index:40"><span class="Style67"><a href="index.htm">paged'accueil <span class="Style60">promy&eacute;paz first page </span></a></span></div>
      </div></td>
  <td width="14">&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="22"></td>
    <td width="9"></td>
    <td width="115"></td>
    <td></td>
    <td></td>
    <td width="88"></td>
    <td width="78"></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
