<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>culture zambrocal et sirop la cuite</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="les élites réunionnaises ne se rendent pas compte que cette quête de la culture ancestrale fait le jeu de la puissance dominante et de sa théorie kaléidoscopique">
<meta name="keywords" content="La Réunion,identité,culture,pratiques culturelles,cultuelles,métissage,histoire,créole,civilisation">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
.Style2 {font-size: 12px}
.Style19 {font-size: 10px;
	font-weight: bold;
	font-style: italic;
	font-family: Verdana, Arial, Helvetica, sans-serif;}
.Style151 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-weight: bold;
}
.Style155 {font-size: 14px; font-family: "Times New Roman", Times, serif; }
.Style156 {font-size: 10px; font-weight: bold; font-style: italic; font-family: Verdana, Arial, Helvetica, sans-serif; color: #003366; }
.Style20 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-style: italic;
	position: absolute;
	left: 179px;
	top: 69px;
	width: 451px;
	height: 15px;
	z-index: 15;
	color: #FFFF00;
	font-size: 12px;
	font-weight: bold;
}
.Style38 {	font-size: 11px;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
	font-style: italic;
	color: #FFFFFF;
}
-->
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body>
<div id="Layer1" style="position:absolute; left:17px; top:152px; width:743px; height:2612px; z-index:16">
  <div align="center"><strong>CULTURE ZAMBROCAL ET SIROP LA CUITE</strong>
  </div>
  <p align="justify" class="Style151">Culture, identit&eacute; et d&eacute;veloppement sont des mots pi&egrave;ges. Ces concepts renvoient &agrave; des notions multiples tant sur le plan scientifique que dans le langage courant. C&rsquo;est dire si leur maniement doit &ecirc;tre fait avec circonspection et minutie.</p>
  <p align="justify"><strong>QUELLE CULTURE</strong> <strong>?</strong><br>
    <span class="Style155">La culture oscille constamment entre un sens global et r&eacute;siduel et le danger des manifestations comme la n&ocirc;tre est de glisser au cours de la conversation du sens ample au sens r&eacute;tr&eacute;ci, d&rsquo;un sens anthropo-sociologique au sens esth&eacute;tique. Sans vouloir faire un inventaire exhaustif des diff&eacute;rents sens que peut prendre cette notion, rappelons seulement qu&rsquo;on peut l&rsquo;entendre comme<br>
    - oppos&eacute;e &agrave; nature (anthropologique)<br>
    - porteuse de sens (anthropologique)<br>
    - regroupant les croyances rites et normes (ethnographi&shy;ques)<br>
    - go&ucirc;t litt&eacute;raire et artistique<br>
    - culture cultiv&eacute;e/masse<br>
    - culture savante/populaire<br>
    Nous consid&eacute;rons donc la culture, comme un syst&egrave;me qui fait communiquer &agrave; un individu ou &agrave; un peuple &agrave; un individu, une exp&eacute;rience et un savoir constitu&eacute;s.<br>
    Autrement dit, la culture, pour reprendre la d&eacute;finition de Breyttenbach, c&rsquo;est l&rsquo;ensemble des mani&egrave;res par lesquelles un peuple se comprend lui-m&ecirc;me, s&rsquo;interpr&egrave;te et se fait comprendre.<br>
    Ainsi, notre syst&egrave;me culturel extrait de l&rsquo;existence, l&rsquo;exp&eacute;rience qu&rsquo;il permet d&rsquo;assimiler en fournissant &agrave; notre quotidien, en le dissociant ou en le m&ecirc;lant &agrave; la pratique et l&rsquo;imaginaire.<br>
    La culture dans cette d&eacute;finition ne peut &ecirc;tre aucunement r&eacute;duite &agrave; la culture cultiv&eacute;e, celle des humanit&eacute;s, de l'universalisme, dont l&rsquo;apprentissage et l&rsquo;appropriation des codes ne sauraient &ecirc;tre r&eacute;serv&eacute;s qu&rsquo;&agrave; des mandarins.<br>
    La r&eacute;&eacute;dition du roman de Louis Timag&egrave;ne Houat par le CRI a d&rsquo;ailleurs &eacute;t&eacute; une excellente illustration de ce type de position.<br>
    Les agents culturo-mondains ont, de petites phrases en allusions, concentr&eacute; l&rsquo;essentiel de leurs critiques sur la pauvret&eacute; du code esth&eacute;tico-litt&eacute;raire d&eacute;velopp&eacute; par les &ldquo;Marrons&rdquo;. L&rsquo;esth&eacute;tisation du roman n&rsquo;&eacute;tait pas &agrave; leur hauteur du Beau. Ils semblent oublier que toute production -litt&eacute;raire ou autre- doit &eacute;galement faire l&rsquo;objet d&rsquo;une approche sociologique qu&rsquo;on doit donc &eacute;tudier une litt&eacute;rature dans sa relation dialectique avec les structures sociales.<br>
    Les membres de cette soci&eacute;t&eacute; culturo-mondaine ob&eacute;issent en fait &agrave; des incitations autres que culturelles, car il s&rsquo;agit plut&ocirc;t de la d&eacute;fense de leurs int&eacute;r&ecirc;ts et monopoles recherches, th&egrave;mes, &eacute;tudes critiques disant le Beau, mandats, postes etc... La sur-valorisation de cette culture cultiv&eacute;e pose dans toute soci&eacute;t&eacute; le r&ocirc;le de l&rsquo;&eacute;lite ou des &eacute;lites qui se disputent son partage. <br>
    A la R&eacute;union o&ugrave; culture orale et marginalit&eacute; sont les constituants principaux de la soci&eacute;t&eacute;, cette sur-valorisation est hautement plus tragique par les h&eacute;r&eacute;sies sociologiques qu&rsquo;elle peut engendrer et la colonisation culturelle qu&rsquo;elle tente d&rsquo;imposer.</span></p>
  <p class="Style155"><strong>HERESIES SOCIOLOGIQUES</strong><br>
    - la culture du pauvre est une pauvre culture<br>
    - la soci&eacute;t&eacute; r&eacute;unionnaise, historiquement jeune, n&rsquo;a pas d&rsquo;arri&egrave;re plan culturel solide.<br>
    - &agrave; la R&eacute;union, il y a des cultures tout comme il y a des ethnies et des peuples.</p>
  <p align="justify" class="Style155"><strong>COLONISATION CULTURELLE</strong><br>
  l&rsquo;&eacute;litisme non-cr&eacute;atif colonise les institutions culturelles,<br>
  la ma&icirc;trise du code culturel est la propri&eacute;t&eacute; exclusive des mandarins<br>
  -les compatriotes r&eacute;unionnais ne sont pas cr&eacute;dibles.<br>
  Il nous semble impossible dans le cadre d&rsquo;une telle communication de d&eacute;velopper comme nous l&rsquo;aurions voulu tous ces points, permettez-nous d&rsquo;&eacute;voquer quelques uns et de tenter d'en fixer quelques rep&egrave;res.</p>
  <p align="justify" class="Style155"><strong>UNE SOCIETE SANS ARRIERE PLAN CULTUREL SOLIDE</strong><br>
    Comment parler &agrave; propos de la soci&eacute;t&eacute; r&eacute;unionnaise &ldquo;de soci&eacute;t&eacute; jeune sans arri&egrave;re plan culturel solide&rdquo; sinon en prenant comme r&eacute;f&eacute;rence des soci&eacute;t&eacute;s mill&eacute;naires ? et quel jugement de valeur cela comporte-t-il ? Cette d&eacute;finition ne se rattache-t-elle pas &agrave; tout un ensemble de d&eacute;finitions h&eacute;rit&eacute;es d&rsquo;un r&eacute;pertoire rappelant de temps de la colonisation avou&eacute;e?<br>
    Car si la soci&eacute;t&eacute; r&eacute;unionnaise est jeune, ce n&rsquo;est pas une raison suffisante pour expliquer qu&rsquo;elle soit sous d&eacute;velopp&eacute;e. La colonisation a commenc&eacute; ici comme aux Etats Unis au 17&egrave;me si&egrave;cle.<br>
    Quand &agrave; la solidit&eacute; de l&rsquo;arri&egrave;re plan culturel, elle n&rsquo;est pas plus &eacute;vidente aux Etats Unis qu&rsquo;&agrave; la R&eacute;union puisqu&rsquo;il s&rsquo;agit dans les deux pays de populations transplant&eacute;es et constitu&eacute;es d&rsquo;&eacute;l&eacute;ments porteurs de cultures parfois tr&egrave;s &eacute;loign&eacute;es.<br>
    C&rsquo;est en posant comme pr&eacute;alable de telles affirmations qu&rsquo;on peut ouvrir la voie &agrave; des d&eacute;rapages allant jusqu&rsquo;&agrave; tenir pour secondaires, n&eacute;gligeables, pauvres des exp&eacute;riences humaines qui s&rsquo;inscrivent dans le contexte en question. Le discours n&rsquo;est pas nouveau. Il n&rsquo;arrive pas &agrave; se d&eacute;gager des id&eacute;es re&ccedil;ues impos&eacute;es par le syst&egrave;me &eacute;ducatif colonial A moins que ce ne soit un habile pr&eacute;ambule &agrave; la pr&eacute;sentation de la th&eacute;orie sur les &ldquo;cultures&rdquo; et les &ldquo;identit&eacute;s&rdquo;, ce qui ne ferait pas avancer le d&eacute;bat non plus mais serait du go&ucirc;t du jour dans les agences de tourisme affichant en gros caract&egrave;res les charmes d&rsquo;une soci&eacute;t&eacute; &ldquo;multiraciale&rdquo; &ldquo;multiethnique&rdquo; avec l&rsquo;in&eacute;vitable conclusion &ldquo;une &icirc;le o&ugrave; tous les groupes ethniques vivent en bonne entente&rdquo;.</p>
  <p align="justify" class="Style155"><strong>CULTURE POPULAIRE</strong><br>
    Toute culture populaire est avant tout une arme de survie. Survivre pour un groupe humain, dans un environnement quelconque, est le r&eacute;sultat d&rsquo;un entra&icirc;nement d&rsquo;actes r&eacute;v&eacute;lateurs d&rsquo;une existence culturelle. Plus l&rsquo;environnement est d&eacute;favorable &agrave; la survie et plus se r&eacute;v&egrave;le la richesse culturelle. La richesse culturelle ne se mesure pas seulement en effet &agrave; l&rsquo;accumulation des biens &agrave; l&rsquo;importance de la population industrielle ou artistique. C&rsquo;est l&agrave; un amalgame entretenu par les soci&eacute;t&eacute;s riches et conqu&eacute;rantes. L&rsquo;exemple plus d&eacute;monstratif est celui de l&rsquo;aventure nazie. Sa dialectique posait comme sup&eacute;rieure la culture li&eacute;e &agrave; la puissance militaire. Qu&rsquo;en est-il advenu ! <br>
    A l&rsquo;oppos&eacute; nous prendrons comme exemple la culture populaire r&eacute;unionnaise (elle est n&eacute;e dans la marginalit&eacute;, elle est n&eacute;e d&rsquo;un besoin). On dispose de suffisamment de documents et t&eacute;moignages jalonnant son &eacute;mergence pour pouvoir appr&eacute;cier les conditions de sa formation. L&rsquo;existence de cette culture est le fruit de la rencontre d&rsquo;&eacute;l&eacute;ments marginaux venus d&rsquo;Europe, d&rsquo;Inde et de Madagascar. Marginaux d&rsquo;Europe avec par exemple, Payet chass&eacute; de l&rsquo;Is&egrave;re par les grandes famines et les r&eacute;voltes du d&eacute;but du 17&egrave;me si&egrave;cle. Fontaine rejet&eacute; de Paris vers les ports de l&rsquo;Atlantique. Marginaux de la premi&egrave;re colonie d&eacute;finitive avec Marie Caze et Jean Mousso. Marginaux malgaches avec les &eacute;pouses de Fontaine et de Payet. Marginaux de la c&ocirc;te ouest de l&rsquo;Inde avec ces indo-portugaises ou ces indiennes qui dans le contexte de Goa et des autres ports sous domination europ&eacute;enne vivaient cette situation cr&eacute;ole avant la lettre. Marginaux tous ces gens qui formaient une communaut&eacute; oblig&eacute;e de s&rsquo;accommoder d&rsquo;un environnement hostile.<br>
    La culture r&eacute;unionnaise populaire n&rsquo;est donc pas le r&eacute;sultat de l&rsquo;affrontement politique ou militaire de plusieurs types de soci&eacute;t&eacute;s &agrave; travers les rapports de force des groupes humains constitu&eacute;s. Elle est la r&eacute;sultante d&rsquo;un in&eacute;vitable cheminement culturel commun &agrave; des individus porteurs d&rsquo;&eacute;l&eacute;ments culturels de diff&eacute;rents grands pays du pourtour de l&rsquo;Oc&eacute;an Indien et des r&eacute;gions europ&eacute;ennes diverses (Angleterre. Hollande, ouest de la France, Savoie) et sa premi&egrave;re t&acirc;che est de permettre la survie de la communaut&eacute; sur un terrain neutre et vierge. Dans le m&ecirc;me temps, elle se d&eacute;finit par opposition aux d&eacute;sirs d&rsquo;une compagnie des Indes trop faible et lointaine dans un premier temps pour bien imposer la loi &eacute;crite. C&rsquo;est donc une culture marqu&eacute;e du double sceau du m&eacute;tissage et du marronnage. Souvent, on s&rsquo;est interrog&eacute; sur la culture m&eacute;tisse. Les appr&eacute;ciations les plus fantaisistes ayant &eacute;t&eacute; formul&eacute;es, il convient de pr&eacute;ciser un certain nombre de choses.</p>
  <p align="justify"><strong>LA CULTURE METISSE EST-ELLE PAUVRE?</strong><br>
    <span class="Style155">On pense &agrave; tort que la culture m&eacute;tisse est pauvre, insipide. Ceux qui le pensent et ces temps-ci le disent, l&rsquo;assimilent h&acirc;tivement &agrave; la culture passe-partout impos&eacute;e pour des raisons de profit au maximum de soci&eacute;t&eacute;s par celles d&rsquo;entre elles qui ont vu le jour dans une poign&eacute;e de pays riches dont le Dieu est la consommation. Chose &eacute;tonnante, c&rsquo;est dans ces derniers pays que se manifestent aujourd&rsquo;hui les forces hostiles &agrave; l&rsquo;irruption de coutumes, de conceptions philosophiques venues de pays pauvres. Cette antinomie que repr&eacute;sente d&rsquo;une part le refus de cultures non occidentales et d&rsquo;autre part, l&rsquo;accommodement &agrave; la culture de consommation bien plus dangereuse pour les cultures nationales occidentales traditionnelles, souligne bien la diff&eacute;rence fondamentale entre la culture m&eacute;tisse et la culture de consommation.<br>
    En r&eacute;alit&eacute;, la culture m&eacute;tisse n&rsquo;a rien &agrave; voir avec l&rsquo;image qu&rsquo;on veut pr&eacute;senter d&rsquo;elle. D&rsquo;abord, elle est riche. Riche des apports simultan&eacute;s ou successifs de groupes humains impliqu&eacute;s dans l&rsquo;aventure humaine qui l&rsquo;engendre et qu&rsquo;elle acc&eacute;l&egrave;re en retour.<br>
    Ensuite, elle est rarement impos&eacute;e, plaqu&eacute;e &agrave; une soci&eacute;t&eacute;. Elle est au d&eacute;part marginale et c&rsquo;est ce qui fait sa force. Rarement au cours de l&rsquo;histoire de l&rsquo;humanit&eacute;, des hommes ont opt&eacute; pour un m&eacute;tissage tant au niveau de soci&eacute;t&eacute;s fortes qu&rsquo;au niveau de cellules sociales primaires solidement ancr&eacute;es dans leurs certitudes. Le m&eacute;tissage n&rsquo;est pas &agrave; mettre &agrave; l&rsquo;actif des soci&eacute;t&eacute;s ou des groupes sociaux prosp&egrave;res. Il est plut&ocirc;t &agrave; l&rsquo;origine, le r&eacute;sultat d&rsquo;un sursaut de l&rsquo;Humanit&eacute;, d&rsquo;une recherche cr&eacute;atrice face &agrave; l&rsquo;adversit&eacute;.</span></p>
  <div align="justify" class="Style155">
    <div align="justify">LES ETHNIES<br>
      Il est d&eacute;concertant de voir aujourd&rsquo;hui la docilit&eacute; avec laquelle nous nous laissons enfermer dans les cageots ethniques. Mieux, nous semblons nous y pr&eacute;cipiter comme si nous &eacute;tions tout d&rsquo;un coup devenu incapables de rectifier l&rsquo;appr&eacute;ciation simplificatrice et perverse que les ma&icirc;tres portent sur nous. Nous voil&agrave;, comme au bon vieux temps de la colonie colonisatrice des Lacaze, Marius et Ary Leblond, redevenus des Africains, des Chinois, des Tamouls, des Goudjarates. Tirant chacun la couverture &agrave; soi pour les aides &agrave; nos associations culturelles, votant des budgets importants pour r&eacute;pandre &agrave; travers le monde une image de nous tout compte fait plus pauvre et plus d&eacute;sesp&eacute;rante que la r&eacute;alit&eacute; malgr&eacute; les termes ronflants tels que pluriethniques, pluriculturels. Avons-nous &agrave; ce point mal appris le fran&ccedil;ais que nous n&rsquo;ayons pas compris &agrave; la lecture de notre histoire que notre identit&eacute; plurielle ne se mesurait pas &agrave; la juxtaposition d&rsquo;identit&eacute;s de diff&eacute;rentes &laquo;&nbsp;ethnies&nbsp;&raquo; composant le peuple mais que cette identit&eacute; plurielle de la R&eacute;union est en chacun de nous? A quoi bon poss&eacute;der dans nos biblioth&egrave;ques des trait&eacute;s d&rsquo;histoire, des r&eacute;cits, des... si nous sommes incapables d&rsquo;y retrouver le fil conducteur d&rsquo;une entreprise de d&eacute;structuration de notre identit&eacute; qui a su s&rsquo;adapter aux n&eacute;cessit&eacute;s du temps?<br>
      Pendant que nous acceptons la banalisation d&rsquo;un terme, &laquo;&nbsp;ethnie&nbsp;&raquo;, qui dans le discours pratique du colonisateur s&rsquo;est substitu&eacute; au terme &laquo;&nbsp;race&nbsp;&raquo; dans les ann&eacute;es cinquante, ailleurs le mot devient suspect. Au colloque de Miami en 1987, Aim&eacute; C&eacute;saire, apr&egrave;s avoir entendu les intervenants parler d&rsquo;ethnicit&eacute; tenait &agrave; pr&eacute;ciser &laquo;&nbsp;Je dirais, pour ma part, que je la remplacerais par un autre mot qui lui est &agrave; peu pr&egrave;s synonyme mais d&eacute;pouill&eacute; des connotations forc&eacute;ment d&eacute;sagr&eacute;ables parce qu&rsquo;&eacute;quivoques que le mot ethnicit&eacute; entretient. Je dirais donc non pas et ethnicit&eacute; mais identit&eacute; et qui d&eacute;signe bien ce qu' il d&eacute;signe&nbsp;: ce qui est fondamental, ce sur quoi tout le reste s&rsquo;&eacute;difie et peut s'&eacute;difier, le noyau dur et irr&eacute;ductible, ce qui donne &agrave; un homme, &agrave; une culture, &agrave; une civilisation sa tournure propre, son style et son irr&eacute;ductible singularit&eacute;&nbsp;&raquo;.<br>
      Le terme d&rsquo;ethnie avec les ambigu&iuml;t&eacute;s et les contradictions qu&rsquo;il charrie est r&eacute;cus&eacute; depuis plus d&rsquo;un demi si&egrave;cle par de nombreux et &eacute;minents sociologues et anthropologues. L&rsquo;ethnie parce quelle oscille en permanence entre les notions de r&eacute;gions, de classe et de race a &eacute;t&eacute; d&eacute;nonc&eacute;e comme r&eacute;dhibitoire.<br>
      Dans une soci&eacute;t&eacute; comme la n&ocirc;tre o&ugrave; le m&eacute;tissage est une donn&eacute;e constitutive et fondamentale que signifie le recours &agrave; cette notion ?<br>
      1) qu&rsquo;il est empreint d&rsquo;id&eacute;ologie, qu&rsquo;il a pour fonction de masquer des r&eacute;alit&eacute;s d&rsquo;un autre ordre et qu&rsquo;il en emp&ecirc;che l&rsquo;analyse&nbsp;;<br>
      2) qu&rsquo;il a pour fonction &agrave; travers ses repr&eacute;sentations et ses discours de contribuer &agrave; produire ce qu&rsquo;il veut d&eacute;signer&nbsp;;<br>
      3) qu&rsquo;il a pour enjeu de consacrer des (nouvelles) limites au sein de la soci&eacute;t&eacute; r&eacute;unionnaise sous couvert d&rsquo;un nouveau discours faisant appel au vocabulaire des sciences sociales (ethnies, groupes ethniques, socio-ethniques, pluri-ethniques...)&nbsp;;<br>
      4) qu&rsquo;il a pour l&eacute;gitimation ultime de fournir des habits neufs &agrave; une politique d&rsquo;assimilation niant la culture r&eacute;unionnaise et la soci&eacute;t&eacute; r&eacute;unionnaise&nbsp;;<br>
      5) existe-t-il une ethnie corse ? une ethnie bretonne ? des ethnies fran&ccedil;aises ?<br>
      La th&eacute;orie ethnique occulte toute la dialectique entre une soci&eacute;t&eacute; con&ccedil;ue comme un h&eacute;ritage de normes et de valeurs et une histoire construite dans le conflit.<br>
      Prenons garde qu'un jour prochain nous ne soyons plus capables de nous qualifier de R&eacute;unionnais. sans &eacute;prouver de g&egrave;ne comme dans les livres de Marius et Ary Leblond o&ugrave; nos p&egrave;res &eacute;taient des Cr&eacute;oles aux yeux bleus, Cafres ou Indiens plus ou moins subtilement assimil&eacute;s, dans une soci&eacute;t&eacute; &agrave; l&rsquo;ethnographie polic&eacute;e. Prenons garde que nous soyons aujourd&rsquo;hui en train de prendre le relais de l&rsquo;entreprise de notre destructuration mieux qu'aucun feuilleton am&eacute;ricain ou livre d&rsquo;histoire d&rsquo;avant-guerre. D&eacute;j&agrave; officiellement, apparaissent dans les cartons d&rsquo;invitation &agrave; ce colloque des notions telles que &laquo;&nbsp;nos cultures&nbsp;&raquo; &laquo;&nbsp;nos identit&eacute;s&nbsp;&raquo;. </div>
  </div>
  <p align="justify" class="Style155"><strong>LES ELITES</strong><br>
  A quelques exceptions pr&egrave;s, les &eacute;lites R&eacute;unionnaises appartiennent toutes &agrave; la classe sociale favoris&eacute;e. Leurs privil&egrave;ges, par l&rsquo;int&eacute;gration de cette classe dans le projet colonial, les coupent de la r&eacute;alit&eacute; populaire car ils les en &eacute;loignent physiquement et intellectuellement. Leur formation qui les maintient, pendant de longues arm&eacute;es, sous la coupe du syst&egrave;me &eacute;ducatif accentue cette fracture. G&eacute;ographiquement, plus elles atteignent un niveau &eacute;lev&eacute; dans la hi&eacute;rarchie, moins elles ont de contacts avec les couches sociales d&eacute;favoris&eacute;es. Leur R&eacute;unionit&eacute; devient donc de plus en plus l&rsquo;affaire d&rsquo;une sp&eacute;culation intellectuelle, que d&rsquo;une pratique quotidienne. Ceci pose le choix entre l&rsquo;ali&eacute;nation et l&rsquo;interrogation sur l&rsquo;identit&eacute;.<br>
  G&eacute;n&eacute;ralement cette deuxi&egrave;me situation ne vient pas seule. Elle est le fruit d&rsquo;un constat d&rsquo;assimilation impossible, d&rsquo;une incompatibilit&eacute; culturelle avec la culture officielle. En arri&egrave;re plan se profile bien souvent la question du pouvoir refus&eacute; par les puissants du jour. Que faire ? Comment se rattacher &agrave; une culture d&eacute;valoris&eacute;e &agrave; leurs yeux par toute une &eacute;ducation ? Comment y trouver la raison d&rsquo;un contre pouvoir, la dynamique d&rsquo;une contre-culture. C&rsquo;est le pi&egrave;ge tendu par le pouvoir au colonis&eacute; de luxe. La r&eacute;f&eacute;rence &agrave; sa propre communaut&eacute; lui &eacute;tant impossible, Il va chercher un appui plus solide ailleurs pour refuser son inf&eacute;riorit&eacute;. Ce n&rsquo;est pas un hasard qu&rsquo;aujourd&rsquo;hui les R&eacute;unionnais de classes sociales favoris&eacute;es se r&eacute;clament de telle ou telle &ldquo;grande culture&rdquo;. Et d&rsquo;investir dans des r&eacute;alisations architecturales somptueuses, et de s&rsquo;&eacute;loigner de pratiques cultuelles et culturelles ab&acirc;tardies par un trop long s&eacute;jour aux &icirc;les pour se plonger dans la puret&eacute; originelle. C&rsquo;est une constante dans l&rsquo;histoire de ce pays que, dans les p&eacute;riodes de transition, les &eacute;lites aillent chercher ailleurs une identit&eacute; qu'elles retrouvent ici apr&egrave;s avoir &eacute;t&eacute; au bout du monde. En attendant, elles ne se rendent pas compte que cette qu&ecirc;te de la culture ancestrale fait le jeu de la puissance dominante et de sa th&eacute;orie kal&eacute;idoscopique. Elles ne se rendent pas compte que l&rsquo;identit&eacute; n&rsquo;est pas une donn&eacute;e naturelle.<br>
    Raoul LUCAS, Roger THEODORA. Juillet 1989</p>
</div>
<div id="Layer2" class="Style156" style="position:absolute; left:397px; top:2830px; width:163px; height:19px; z-index:17"><a href="identite_intro.htm">pou artourn an-ary&egrave;r</a> </div>
<div id="Layer3" style="position:absolute; left:707px; top:97px; width:66px; height:16px; z-index:18"><span class="Style38">visiteurs</span></div>
<table width="772" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="31" colspan="7" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="2"></td>
  </tr>
  <tr>
    <td height="19" colspan="7" valign="top" bgcolor="#FEEEDF"><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute;... r&eacute;fl </font></i></font></span></span></td>
    <td></td>
  </tr>
  <tr>
    <td width="149" height="28" valign="top"><img src="images/logint.gif" width="142" height="23"></td>
    <td colspan="5" valign="top" bgcolor="#660000"><marquee class="Style20">
       Les &eacute;lites r&eacute;unionnaises ne se rendent pas compte que cette qu&ecirc;te de la culture ancestrale fait le jeu de la puissance dominante et de sa th&eacute;orie kal&eacute;idoscopique.
    </marquee></td>
    <td width="125" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="25" colspan="2" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="154" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="154" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="154" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#934600"><div id="Layer3" style="position:absolute; left:634px; top:98px; width:71px; height:19px; z-index:20">
      <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
    </div></td>
    <td></td>
  </tr>
  <tr>
    <td height="2760" colspan="8" valign="top"><div id="Layer10" class="Style19" style="position:absolute; left:607px; top:2819px; width:119px; height:47px; z-index:13"><font color="#000066">promy&eacute; paz<br>
          <a href="index.htm">page d'accueil</a> <br>
  first page</font></div></td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="5"></td>
    <td></td>
    <td></td>
    <td></td>
    <td width="29"></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
