<html>
<head>
<title>introduction&agrave;l'identit&eacute;</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="première rencontre internationale autour du thème de la créolité">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 12px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
.Style118 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
	color: #620000;
}
.Style124 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-size: 18px;
	color: #620000;
}
.Style126 {
	font-family: Georgia, "Times New Roman", Times, serif;
	font-size: 12px;
	font-weight: bold;
	color: #660000;
}
.Style129 {
	font-family: Georgia, "Times New Roman", Times, serif;
	font-size: 9px;
	font-weight: bold;
}
.Style136 {font-size: 12px; font-family: Georgia, "Times New Roman", Times, serif; }
.Style137 {
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
	font-size: 18px;
}
.Style131 {	font-size: 10px;
	font-weight: bold;
	font-style: italic;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Style138 {font-family: Georgia, "Times New Roman", Times, serif; font-size: 14px; font-weight: bold; color: #660000; }
.Style15 {color: #3300CC}
.Style17 {font-size: 12px; font-family: Georgia, "Times New Roman", Times, serif; color: #660000; }
.Style38 {	font-size: 11px;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
	font-style: italic;
	color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer1" style="position:absolute; left:384px; top:251px; width:365px; height:193px; z-index:16">
  <P align="justify" class=Style126>La cr&eacute;olit&eacute; est-elle menac&eacute;e &agrave; La R&eacute;union ? <br>
    Les apparences pourraient conduire &agrave; consid&eacute;rer cette question comme incongrue. En effet, ces deux derni&egrave;res ann&eacute;es, des sommes importantes ont &eacute;t&eacute; d&eacute;j&agrave; consacr&eacute;es au lancement d&rsquo;une nouvelle graphie du cr&eacute;ole pr&eacute;sent&eacute;e comme consensuelle, ou pressenties pour une Maison des Civilisations ambitionnant de revaloriser les <em>&laquo;diff&eacute;rentes composantes ethniques&raquo;</em> de l&rsquo;&icirc;le en r&eacute;f&eacute;rence aux <em>&laquo;civilisations ancestrales&raquo;</em> et de &laquo;structurer ainsi l&rsquo;identit&eacute; r&eacute;unionnaise&raquo;.<br>
    Pr&eacute;sent&eacute;es comme des chances pour l&rsquo;identit&eacute; r&eacute;unionnaise, la graphie 2001 et la Maison des Civilisations ne sont en fait que des outils modernes n&eacute;cessaires au projet que la puissance coloniale fran&ccedil;aise a toujours voulu imposer &agrave; la population r&eacute;unionnaise.<br>
  Perversion extr&ecirc;me quand on pare du terme <em>&laquo;unit&eacute;&raquo;</em> la perspective de destructuration du r&eacute;sultat du cheminement difficile d&rsquo;un peuple.</P>
</div>
<div id="Layer2" style="position:absolute; left:28px; top:130px; width:721px; height:62px; z-index:17">
  <div align="center"><span class="Style124">Maison des civilisations, graphie 2001:<br>
    outils modernes de d&eacute;structuration de l&rsquo;identit&eacute; r&eacute;unionnaise. </span><br>
    <span class="Style118">communication faite par Roger TH&Eacute;ODORA au 2&egrave;me KABAR POU LA KREOLITE qui s'est tenu en Guadeloupe en 2004</span></div>
</div>
<div id="Layer3" style="position:absolute; left:27px; top:251px; width:344px; height:287px; z-index:18; background-color: #FFC895; layer-background-color: #FFC895; border: 1px none #000000;">
  <p align="center" class="Style138">Plan de la page  </p>
  <p class="Style129">INTRODUCTION <br>
    I &ndash; EMERGENCE DE LA CREOLITE<br>
    II - SON INADEQUATION AVEC LE PROJET COLONIAL <br>
    III- UNE EVOLUTION CONFORTEE PAR LA CONJONCTURE GEOPOLITIQUE. <br>
    IV- A LA VEILLE DE L&rsquo;ABOLITION DE L&rsquo;ESCLAVAGE UNE SEGREGATION RACIALE DOUBLEE D&rsquo;UNE SEGREGATION SOCIALE <br>
    V- ABOLITION DE L&rsquo;ESCLAVAGE ET ENRICHISSEMENT DE L&rsquo;IDENTITE <br>
    VI - LA POLITIQUE D &rsquo;IMMIGRATION MASSIVE D&rsquo;ENGAGES INDIENS, AFRICAINS ET MALGACHES.<br>
    VII- L&rsquo;IDENTITE A L&rsquo;EPREUVE DE LA RECUPERATION IDEOLOGIQUE<br>
    VIII - 1870 1946: UNE PERIODE DECISIVE POUR LA CREOLITE <br>
    IX - LE PIEGE DU CHOIX STATUTAIRE. <br>
    X &ndash; LA RESPONSABILITE DU PARTI COMMUNISTE REUNIONNAIS <br>
    XI - UNE RECONNAISSANCE REGENTEE <br>
    XII - LES CAUSES <br>
    XIII - ... ET LEURS CONSEQUENCES <br>
    XIV - LA CREOLITE MENACEE PAR LES NOUVEAUX ENJEUX INTERNATIONAUX <br>
    XV - QUEL EST L&rsquo;OBJECTIF DE LA MCUR ?</p>
</div>
<div id="Layer4" style="position:absolute; left:137px; top:203px; width:489px; height:39px; z-index:19">
  <div align="justify" class="Style17"><em> Six ans apr&egrave;s leur lancement &agrave; grand renfort m&eacute;diatique, il serait bon, en 2007, de voir comment ces deux projets ont &eacute;volu&eacute;. </em>Lansiv kr&eacute;ol.</div>
</div>
<div id="Layer5" style="position:absolute; left:30px; top:557px; width:723px; height:145px; z-index:20">
  <p align="center"><strong> INTRODUCTION </strong></p>
  <p align="justify"> <span class="Style136">Pour comprendre l'importance politique du choix fait par le Conseil R&eacute;gional de La R&eacute;union d'initier le projet Maison des Civilisations et d'apporter tout son soutien financier &agrave; Tangol, il faut se rem&eacute;morer dans quel contexte et &agrave; quelles conditions est n&eacute;e l'identit&eacute; r&eacute;unionnaise, comment elle s'est enrichie, quels avatars sont li&eacute;s &agrave; son &eacute;volution, et en particulier &agrave; quelles attaques elle a eu &agrave; faire face aux p&eacute;riodes cruciales de l&rsquo;Histoire de l'&icirc;le, pourquoi elle n'a jamais &eacute;t&eacute; accept&eacute;e par les responsables du projet colonial et enfin seulement s'interroger sur l'opportunit&eacute; qui a favoris&eacute; l'&eacute;mergence de ces deux initiatives qui nous int&eacute;ressent. </span></p>
  <p align="justify" class="Style136"> Au d&eacute;but des ann&eacute;es soixante, une <em>&laquo;Histoire de La R&eacute;union &raquo;</em> qui allait &ecirc;tre une r&eacute;f&eacute;rence pour des promotions de linguistes, psychologues, g&eacute;ographes et historiens avan&ccedil;ait une th&egrave;se qui fit son chemin et fut pr&eacute;cis&eacute;e par des universitaires &agrave; partir des ann&eacute;es quatre-vingt: celle d'une soci&eacute;t&eacute; cr&eacute;ole appartenant au pass&eacute; et s'arr&ecirc;tant &agrave; la p&eacute;riode de l'engagisme massif pour laisser place &agrave; une soci&eacute;t&eacute; multi-ethnique, multiculturelle. </p>
  <p align="justify" class="Style136"> Si l'on raisonne sans tenir compte des conditions objectives dans lesquelles se sont d&eacute;roul&eacute;es les &eacute;tapes de l&rsquo;Histoire culturelle du peuple r&eacute;unionnais, si l'on introduit les postulats et des grilles de lecture inadapt&eacute;es &agrave; cette histoire, on peut souscrire &agrave; la th&egrave;se, sinon il s'agit l&agrave; d&rsquo;une construction voire une imposture qui m&eacute;rite analyse. </p>
  <p align="justify"><span class="Style136"> L'importance et l'urgence de la question, le temps dont nous disposons aussi, ne nous permettent que d'effleurer certains aspects de notre sujet mais nous avons tenu &agrave; les aborder dans une vision globale car nous pensons que ce qui manque par ces temps incertains pour notre identit&eacute;, c'est une analyse tenant compte de toutes les donn&eacute;es et provoquant un sursaut de lucidit&eacute; chez ceux qui aujourd'hui participent &agrave; ces choix sans en ma&icirc;triser les risques d&rsquo;ouvrir en grand la porte &agrave; des d&eacute;rives impossibles &agrave; contr&ocirc;ler.</span></p>
  <p align="justify"><strong> I &ndash; EMERGENCE DE </strong><strong> LA CREOLITE</strong><strong></strong></p>
  <p align="justify" class="Style136"> Le grand d&eacute;bat, amorc&eacute; peu avant la parution de l&rsquo;ouvrage, portait sur l&rsquo;&eacute;mergence d'une identit&eacute; cr&eacute;ole originale. En ces ann&eacute;es de liquidation de l&rsquo;empire colonial fran&ccedil;ais, l&rsquo;auteur, cadre m&eacute;tropolitain, partisan de la politique d&rsquo;assimilation qui se mettait en place dans les DOM, affirmait sur un ton tr&egrave;s pol&eacute;mique: </p>
  <p align="justify"><em> <span class="Style136">&laquo;Les &eacute;tudiants autonomistes, qui ont form&eacute; leur propre association, ont entrepris de cr&eacute;er cette &laquo;personnalit&eacute; r&eacute;unionnaise&raquo; qui fait compl&egrave;tement d&eacute;faut. Pour ce faire, ils essaient de d&eacute;montrer qu&rsquo;historiquement les R&eacute;unionnais sont tout sauf des Fran&ccedil;ais et vont jusqu&rsquo;&agrave; soutenir, sans rire, que le patois cr&eacute;ole est un dialecte malgache. Il s&rsquo;agit en fait de convaincre beaucoup plus la presse m&eacute;tropolitaine que les R&eacute;unionnais. La lutte pour l&rsquo;autonomie de </span></em><span class="Style136"><em> La R&eacute;union se situe, non pas dans les champs de cannes ou sur les quais du port, mais dans les salles de r&eacute;daction des journaux parisiens et dans les brasseries du<em><a name="up1"></a></em> Quartier Latin.&raquo;</em> <a href="#theog1">1</a></span></p>
  <p align="justify" class="Style136"> Ce commentaire, en point d&rsquo;orgue d&rsquo;une subtile alternance de jugements entiers, d&rsquo;insinuations, de r&eacute;ductions, d&rsquo;exag&eacute;rations sur l&rsquo;Histoire de La R&eacute;union venait pr&ecirc;ter main forte aux politiques et contribuer &agrave; la mise en place d&rsquo;une &egrave;re de d&eacute;sinformation et de manipulation de la conscience collective. </p>
  <p align="justify" class="Style136"> En ces temps-l&agrave;, le grand public n&rsquo;avait pas encore &eacute;t&eacute; incit&eacute; &agrave; la recherche dans les fonds d&rsquo;archives locales et &eacute;trang&egrave;res, car la politique d&rsquo;&eacute;dition n&rsquo;avait pas encore mis des fac-simil&eacute;s de documents originaux &agrave; sa disposition. Est-ce la raison de la facilit&eacute; avec laquelle son argumentation fit mouche dans les milieux cultiv&eacute;s locaux? </p>
  <p align="justify" class="Style136"> Or, il n&rsquo;est plus discutable aujourd&rsquo;hui que d&egrave;s le d&eacute;but du peuplement se mit en place une soci&eacute;t&eacute; originale dont les caract&eacute;ristiques h&eacute;ritaient du contexte historique remontant &agrave; la p&eacute;riode qui pr&eacute;c&eacute;da l&rsquo;arriv&eacute;e des Europ&eacute;ens dans l&rsquo;Oc&eacute;an Indien. Par son immensit&eacute; et l&rsquo;ouverture qu&rsquo;il pr&eacute;sentait pour les terres qui le bordaient, cet oc&eacute;an avait permis, d&egrave;s la plus haute antiquit&eacute;, les contacts entre les peuples et civilisations de l&rsquo;Afrique de l&rsquo;Est, du sous-continent indien, de l&rsquo;Insulinde et m&ecirc;me la Chine et la Micron&eacute;sie. Il en &eacute;tait r&eacute;sult&eacute; des passerelles linguistiques entre l&rsquo;Arabie, le Gudjerat et son arri&egrave;re pays &agrave; l&rsquo;Est et &agrave; l&rsquo;Ouest l&rsquo;Afrique de l&rsquo;Est, les Comores et une grande partie de Madagascar; des passerelles linguistiques, encore, entre les langues de l&rsquo;archipel indon&eacute;sien et les dialectes du Sud-Est malgache; des passerelles culturelles facilit&eacute;es par des param&egrave;tres g&eacute;ographiques communs; <a name="up2"></a>enfin, un syncr&eacute;tisme religieux visible encore aujourd&rsquo;hui en Indon&eacute;sie o&ugrave; dans une m&ecirc;me c&eacute;r&eacute;monie on constate des interf&eacute;rences entre l&rsquo;Islam et les cultes animistes <a href="#theog2"> 2</a>. </p>
  <p align="justify" class="Style136"> Dans ce contexte, d&eacute;j&agrave; favorable aux m&eacute;tissages et qui concernait une tr&egrave;s grande majorit&eacute; de ceux qui allaient, pendant trois si&egrave;cles, peupler La R&eacute;union , les conditions propres &agrave; l&rsquo;&icirc;le, &agrave; son environnement g&eacute;ographique imm&eacute;diat et aux donn&eacute;es historiques contemporaines furent d&eacute;cisives. </p>
  <p align="justify" class="Style136"> 1. La donn&eacute;e la plus importante fut la composition des groupes humains qui allaient constituer le premier noyau de la population: </p>
  <div align="justify">
    <ul>
      <li class="Style136"> les apports europ&eacute;ens aux &laquo;rep&egrave;res parfois fragilis&eacute;s &raquo; &eacute;taient &laquo; h&eacute;t&eacute;rog&egrave;nes&raquo;. </li>
        <li class="Style136"> Les &eacute;l&eacute;ments malgaches &eacute;taient tous issus des environs de Fort Dauphin </li>
        <li class="Style136"> d&rsquo;o&ugrave; &eacute;taient aussi venus des familles de la colonie fran&ccedil;aise constitu&eacute;e de couples mixtes. </li>
        <li class="Style136"> Les &eacute;l&eacute;ments arrivant de l&rsquo;Inde venaient de Goa, caract&eacute;ris&eacute;e par 100 ans de pratique de m&eacute;tissage indo-portugais. </li>
    </ul>
  </div>
  <p align="justify" class="Style136"> 2. les conditions g&eacute;ographiques ne furent pas n&eacute;gligeables: </p>
  <div align="justify">
    <ul>
      <li class="Style136"> la proximit&eacute; de la Grande &Icirc;le favorisa les acquis malgaches dans les domaines de la connaissance du temps, de l&rsquo;agriculture, de la flore m&eacute;dicinale. </li>
        <li class="Style136"> les r&eacute;gimes de vents encore mal ma&icirc;tris&eacute;s pour cette r&eacute;gion de l&rsquo;Oc&eacute;an Indien conjugu&eacute;s avec les pi&egrave;tres qualit&eacute;s nautiques des navires de l&rsquo;&eacute;poque situ&egrave;rent l&rsquo;&icirc;le dans un semi isolement. </li>
        <li class="Style136"> L&rsquo;autarcie oblig&eacute;e favorisa une &eacute;conomie de troc, et une agriculture de subsistance. </li>
    </ul>
  </div>
  <p align="justify" class="Style136"> 3. les conditions g&eacute;opolitiques faisaient de Bourbon un appendice de Madagascar. En effet, l&rsquo;&icirc;le pr&eacute;sentait peu d&rsquo;int&eacute;r&ecirc;t, &laquo; trop loin de l&rsquo;Inde, n&rsquo;ayant que des mauvais ancrages, des courants affreux. &raquo;, et n&rsquo;entrait pas dans les projets de la Compagnie des Indes qui &eacute;tait plus int&eacute;ress&eacute;e par l&rsquo;Inde. </p>
  <p align="justify" class="Style136"> 4. Et puis dans une r&eacute;gion dont la population &eacute;tait tr&egrave;s ombrageuse, les conditions indispensables &agrave; la stabilit&eacute; d&rsquo;un comptoir commercial furent extr&ecirc;mement int&eacute;ressantes sur le plan de l&rsquo;organisation de la colonie fran&ccedil;aise de Madagascar et de Bourbon qui en d&eacute;pendait. En effet, l&rsquo;ordonnance faite et arr&ecirc;t&eacute;e au Bureau G&eacute;n&eacute;ral de la Compagnie des Indes Orientales &agrave; Paris le 26 Octobre 1664 disait: </p>
  <p align="justify" class="Style136"><em> art.III - Celui qui prendra par force une femme ou une fille, sera puni selon la rigueur des ordonnances. </em></p>
  <p align="justify" class="Style136"><em> art.V- Un fran&ccedil;ais &eacute;tant mari&eacute; &agrave; une fille ou femme originaire de l&rsquo;Isle, ne pourra quitter ou d&eacute;laisser sa femme, sous quelque pr&eacute;texte que ce soit, sinon aux cas de s&eacute;paration qui se pratiquent dans le Royaume de France, et la s&eacute;paration ayant &eacute;t&eacute; jug&eacute;e, le mari pourra laisser sa femme, sans que pendant sa vie il puisse convoler en secondes noces.</em></p>
  <p align="justify" class="Style136"><em> art.VII - Il est d&eacute;fendu &agrave; tous fran&ccedil;ais de faire aucun tort, de prendre ou d&rsquo;emporter aucune chose appartenant aux originaires du pays, quelque petite qu&rsquo;elle soit, &agrave; peine de restitution du double pour la premi&egrave;re fois, et de punition exemplaire en cas de r&eacute;cidive.</em></p>
  <p align="justify" class="Style136"><em> art.VIII - Il est express&eacute;ment d&eacute;fendu a toutes personnes de d&eacute;rober, ou voler quelque chose &agrave; un autre sur peine d&rsquo;&ecirc;tre puni selon la rigueur des lois du Royaume de France, et en outre de restituer le double de ce qu&rsquo;il aura d&eacute;rob&eacute;.</em></p>
  <p align="justify" class="Style136"><em> art.IX- il est aussi tr&egrave;s express&eacute;ment d&eacute;fendu &agrave; toutes personnes de commettre aucun meurtre ou assassinat, soit en la personne d&rsquo;un fran&ccedil;ais, soit en celle d&rsquo;un originaire du pays, &agrave; peine d&rsquo;&ecirc;tre puni selon la rigueur des lois, et les biens du condamn&eacute; seront acquis et confisqu&eacute;s &agrave; la Compagnie.</em></p>
  <p align="justify" class="Style136"><em> art.XII-<a name="up3"></a> Il est tr&egrave;s express&eacute;ment d&eacute;fendu, de vendre aucuns habitants originaires du pays comme esclaves, ni d&rsquo;en faire trafic, sur peine de la vie; et il est enjoint &agrave; tous les fran&ccedil;ais qui les loueront ou retiendront &agrave; leur service, de les traiter humainement, sans les molester ni les outrager, &agrave; peine de punition corporelle. <a href="#theog3"> 3</a></em></p>
  <p align="justify" class="Style136"> Pour la petite histoire, le premier couple r&eacute;unionnais, Jean Mousso et Marie Caze, arriv&eacute;s comme serviteurs en 1663, anticip&egrave;rent en &laquo;allant marron&raquo; jusqu&rsquo;en 1665, car ils n&rsquo;eurent connaissance de ce document qu&rsquo;en 1665, avec l&rsquo;arriv&eacute;e de Regnault. Pour la grande histoire r&eacute;unionnaise, ce document fondateur m&eacute;connu qui a r&eacute;gi les relations humaines &agrave; Bourbon pendant dix ans, extr&ecirc;mement moderne pour l&rsquo;&eacute;quit&eacute; qui s&rsquo;en d&eacute;gage, est une cl&eacute; &agrave; la compr&eacute;hension du comportement d&rsquo;une grande partie de la population pendant toute la p&eacute;riode de l&rsquo;esclavage et m&ecirc;me apr&egrave;s. </p>
  <p align="justify" class="Style136"> Il permet aussi de comprendre pourquoi, comme en t&eacute;moigne, d&egrave;s 1709, <a name="up4"></a>le m&eacute;moire d&rsquo;Antoine Boucher <a href="#theog4"> 4</a>, dans cette soci&eacute;t&eacute; m&eacute;tiss&eacute;e d&egrave;s le d&eacute;part, le terme cr&eacute;ole a toujours d&eacute;sign&eacute; tout individu n&eacute; sur l&rsquo;&icirc;le, ind&eacute;pendamment des origines de ses parents. </p>
  <p align="justify"> <strong>II - SON INADEQUATION AVEC LE PROJET COLONIAL </strong></p>
  <p align="justify"> <span class="Style136">Elle allait se r&eacute;v&eacute;ler tr&egrave;s vite. A partir de 1674, avec l&rsquo;arriv&eacute;e du vice roi des Indes Jacob de Lahaye dans l&rsquo;Oc&eacute;an Indien, la politique fran&ccedil;aise dans la r&eacute;gion changea du tout au tout. </span></p>
  <p align="justify" class="Style136"> Le nouveau contexte se pr&eacute;cisa dans deux textes majeurs: </p>
  <p align="justify" class="Style136"> 1. l&rsquo;ordonnance de Jacob Delahaye du 1er d&eacute;cembre 1674 </p>
  <div align="justify">
    <ul>
      <li class="Style136"> ce texte institue la s&eacute;gr&eacute;gation raciale par son article 20, mais l&rsquo;application rigoureuse de cette directive est impossible d&rsquo;autant plus que les rescap&eacute;s du massacre de Fort Dauphin survenu le 4 d&eacute;cembre 1674, sont des couples mixtes. </li>
        <li class="Style136"><a name="up5"></a> Il prend &eacute;galement des dispositions contre les &laquo;<em> Kivys</em> &raquo;  <a href="#theog5">5</a> notamment dans son article 21. A ce propos, il faut souligner qu&rsquo;il sera impossible de combattre efficacement cette tendance &agrave; marquer sa diff&eacute;rence par rapport aux contraintes fix&eacute;es par les autorit&eacute;s de la colonie, en allant coloniser des zones vierges, et &agrave; certaines &eacute;poques, elle sera m&ecirc;me mise &agrave; profit par les autorit&eacute;s. </li>
    </ul>
  </div>
  <p align="justify" class="Style136"> 2. Le deuxi&egrave;me texte, les Lettres Patentes de 1723, &eacute;tend &agrave; Bourbon l&rsquo;application du Code Noir. Cette mouture du Code Noir, dont s&rsquo;inspirera la version de 1724 appliqu&eacute;e &agrave; la Louisiane apporte quelques modifications au code de 1685 dont l&rsquo;article 9 est remplac&eacute; par l&rsquo;article 5 des lettres patentes de 1723. Il n&rsquo;est pas difficile de comprendre &agrave; la lecture de son contenu, qu&rsquo;il ent&eacute;rine la situation existant &agrave; Bourbon. En effet, dans l'article 9 du code de 1685, il est question d&rsquo;hommes libres qui sont ma&icirc;tres et d&rsquo;esclaves: </p>
  <p align="justify" class="Style136"><em> &laquo;<strong>les hommes libres</strong> qui auront eu un ou plusieurs enfants de leurs concubinages avec leurs esclaves, ensemble les ma&icirc;tres qui les auront soufferts, seront chacun condamn&eacute; en une amende de deux mille livres de sucre. Et s'ils sont les ma&icirc;tres de l'esclave de laquelle ils auront eu les dits enfants, voulons qu'outre l'amende ils soient priv&eacute;s de <strong>l'esclave</strong> et des enfants, et qu'elle et eux soient confisqu&eacute;s au profit de l'h&ocirc;pital, sans jamais pouvoir &ecirc;tre affranchis. N'entendons toutefois le pr&eacute;sent article avoir lieu, lorsque <strong>l'homme libre</strong> qui n'&eacute;tait point mari&eacute; &agrave; une autre personne durant son concubinage avec son esclave, &eacute;pousera dans les formes observ&eacute;es par l'&Eacute;glise sa dite esclave, qui sera affranchie par ce moyen, et les esclaves rendus libres et l&eacute;gitimes &raquo;.</em></p>
  <p align="justify" class="Style136"> L'article 5 des Lettres Patentes de 1723 distingue, &agrave; l&rsquo;int&eacute;rieur du groupe des libres, les Blancs et les Noirs et la s&eacute;gr&eacute;gation se fait &agrave; ce niveau: </p>
  <p align="justify" class="Style136"><em> &laquo;D&eacute;fendons &agrave; nos sujets blancs de l'un et l'autre sexe de contracter mariage avec les Noirs, &agrave; peine de punition et d'amende arbitraire; et &agrave; tous cur&eacute;s, pr&ecirc;tres ou missionnaires s&eacute;culiers ou r&eacute;guliers, et m&ecirc;me aux aum&ocirc;niers de vaisseaux, de les marier. D&eacute;fendons aussi &agrave; nos dits sujets blancs, m&ecirc;me aux Noirs affranchis ou n&eacute;s libres, de vivre en concubinage avec des esclaves. Voulons que ceux qui auront eu un ou plusieurs enfants d'une pareille conjonction, ensemble les ma&icirc;tres qui les auront soufferts, soient condamn&eacute;s chacun en une amende de trois cents livres. Et s'ils sont ma&icirc;tres de l'esclave de laquelle ils auront eu les dits enfants, voulons qu'outre l'amende, ils soient priv&eacute;s tant de l'esclave que des enfants, et qu'ils soient adjug&eacute;s &agrave; l'h&ocirc;pital des lieux, sans pouvoir jamais &ecirc;tre affranchis. N'entendons toutefois le pr&eacute;sent article avoir lieu, lorsque l'homme noir, affranchi ou libre,qui n'&eacute;tait point mari&eacute; &agrave; une autre personne durant son concubinage avec son esclave, &eacute;pousera dans les formes prescrites par l'&Eacute;glise la dite es clave, qui sera affranchie par ce moyen, et les enfants rendus libres et l&eacute;gitimes&raquo;.</em></p>
  <p align="justify" class="Style136"> Comme le souligne l&rsquo;auteur du m&eacute;moire &laquo;Saint-Philippe 1735-1850&raquo; consacr&eacute; &agrave; cette cat&eacute;gorie de la population: </p>
  <p align="justify" class="Style136"><em> &laquo;(...) quelles que soient les pr&eacute;cautions prises dans la description d&eacute;taill&eacute;e des composantes de la population libre, &laquo;sujets blancs, m&ecirc;me aux Noirs affranchis ou n&eacute;s libres... &raquo; l'article, et avec lui tout le code, est pris dans la contradiction entre l'esprit qui pr&ocirc;ne une s&eacute;gr&eacute;gation totale entre les libres quels qu'ils soient et les esclaves, et, d'autre part, la d&eacute;rogation qui, &agrave; la fin de l'article, permet le mariage entre &laquo;un homme noir, affranchi ou libre&raquo; et son esclave. En clair le code cr&eacute;e les conditions de l'exclusion &agrave; l'int&eacute;rieur du monde des non-esclaves, de l'inf&eacute;riorisation de tout libre qui, dans sa chair ou dans ses moeurs, pourrait constituer un risque pour le plan qui se met en place. (...)Mais cette population, dite &laquo;blanche&raquo;, n'appartient v&eacute;ritablement &agrave; aucune de ces cat&eacute;gories. Les Libres de couleur s'en rapprochent le plus physiquement, certes, mais ils sont pass&eacute;s par la condition d'esclave, si ce n'est personnellement, du moins par leur ascendance. Il y a donc chez eux le sentiment d'une progression, d'une mobilit&eacute; qui leur fait franchir la barri&egrave;re de l'asservissement. La population qui nous int&eacute;resse est, quant &agrave; elle, libre de tout temps. Aucun de ses membres n'a connu les affres de l'asservissement forc&eacute; et involontaire. Elle entretient par cons&eacute;quent un rapport diff&eacute;rent avec la libert&eacute;. Sa &laquo;blancheur&raquo; et sa libert&eacute; lui sont octroy&eacute;es de droit, du moins l'affirme-t-elle, car jamais elle n'a &eacute;t&eacute; victime du syst&egrave;me impos&eacute; par le Code Noir. <a name="up6"></a>Pourtant, d'origine, elle &eacute;volue en dehors des limites impos&eacute;es par des textes qui laissent libre cours, &agrave; son sujet, &agrave; une sorte de perp&eacute;tuelle &eacute;preuve de force tenant lieu de jurisprudence.&raquo;<a href="#theog6">  6</a></em></p>
  <p align="justify" class="Style136"> Pendant toute la p&eacute;riode de l&rsquo;esclavage, les non-esclaves class&eacute;s dans cette cat&eacute;gorie constitu&egrave;rent une g&ecirc;ne pour le projet colonial fran&ccedil;ais &agrave; Bourbon: </p>
  <div align="justify">
    <ul>
      <li class="Style136"> Sur le plan individuel, ceux d&rsquo;entre eux qui s&rsquo;inscrivirent dans le projet colonial entre 1674 et 1723 &eacute;taient les &eacute;l&eacute;ments qui, par leurs attaches familiales avec la cat&eacute;gorie, cr&eacute;aient une jurisprudence permettant &agrave; la cat&eacute;gorie de s&rsquo;exclure des contraintes faites aux mul&acirc;tres dans l&rsquo;article 5 du code de 1723. C&rsquo;&eacute;tait donc une cat&eacute;gorie th&eacute;oriquement ouverte vers le haut. </li>
        <li class="Style136"> Sur le plan &eacute;conomique, d&egrave;s la mise en place du &laquo; plan caf&eacute; &raquo;, au d&eacute;but du 18&egrave;me si&egrave;cle, le m&eacute;moire d&rsquo;Antoine Boucher, qui est d&rsquo;une inestimable contribution &agrave; la connaissance d&eacute;taill&eacute;e de la population, fait ressortir que ceux qui allaient alimenter cette cat&eacute;gorie sociale avaient une notion de l&rsquo;&eacute;conomie, de l&rsquo;aisance, de la relation au travail, de l&rsquo;importance de la main-d&rsquo;&oelig;uvre servile (qui n&rsquo;&eacute;tait pas &agrave; leurs yeux l&rsquo;&eacute;talon objectif de richesse), les pla&ccedil;ant dans une situation qui aboutirait, par des plans de remembrement des terres successifs, &agrave; leur expulsion des zones &eacute;conomiques int&eacute;ressantes au profit des nouveaux arrivants.&nbsp; </li>
        <li class="Style136"> Sur le plan social il en r&eacute;sulta une paup&eacute;risation massive et une marginalisation. </li>
        <li class="Style136"><a name="up7"></a> Sur le plan des alliances, il n&rsquo;y avait pas de barri&egrave;re physique entre cette cat&eacute;gorie et les libres affranchis que le Code Noir excluait de la classe des blancs. C&rsquo;&eacute;tait donc une cat&eacute;gorie ouverte vers le bas ou, suivant l&rsquo;expression emprunt&eacute;e &agrave; P&eacute;rotin, d&rsquo;une &laquo;classe perm&eacute;able&raquo;  <a href="#theog7">7</a>. A mesure que les plans se succ&egrave;d&egrave;rent, elle accueillit donc les marginalis&eacute;s.&nbsp; </li>
    </ul>
  </div>
  <p align="justify" class="Style136"> Tous ces param&egrave;tres faisaient que sur le plan culturel, les &eacute;changes pouvaient se faire tant avec les libres qu&rsquo;avec les esclaves des plantations et les petits marrons. La langue allait en &ecirc;tre influenc&eacute;e et trouver sa voie originale. La tendance &agrave; privil&eacute;gier le s et le z aux d&eacute;pens du ch et du j, les sons vocaliques en finale d&eacute;vois&eacute;s jusqu&rsquo;&agrave; la disparition totale: <em> biby, mafana, mahafaty, benara</em> n&eacute;e probablement avec les premiers habitants se pr&eacute;cis&egrave;rent avec les esclaves venus majoritairement de Madagascar. <a name="up8"></a>Cette tendance est not&eacute;e dans les &eacute;crits de l&rsquo;&eacute;poque relatant des propos tenus en cr&eacute;ole ou traduisant des textes fran&ccedil;ais en cr&eacute;ole. <a href="#theog8"> 8</a></p>
  <p align="justify"> <strong>III- UNE EVOLUTION CONFORTEE PAR LA CONJONCTURE GEOPOLITIQUE.</strong></p>
  <div align="justify">
    <ul>
      <li class="Style136"> La R&eacute;union , terre d&rsquo;accueil des royalistes.<br>
  Colonie de rapport plus ou moins int&eacute;ressante pendant la p&eacute;riode du caf&eacute;, puis des &eacute;pices, Bourbon pr&eacute;senta un int&eacute;r&ecirc;t certain surtout pour les royalistes qui y arriv&egrave;rent en nombre juste avant et pendant la r&eacute;volution. En r&eacute;alit&eacute;, ces arrivants s&rsquo;install&egrave;rent en majorit&eacute; &agrave; Maurice, consid&eacute;r&eacute;e depuis La Bourdonnais comme la plus importante des &icirc;les Mascareignes &agrave; cause de ses ports et de son mode de vie. A La R&eacute;union qui gardait sa vocation agricole, avec comme principale mission l&rsquo;approvisionnement de Maurice en vivres, ils renforc&egrave;rent num&eacute;riquement l&rsquo;oligarchie blanche et r&eacute;aliment&egrave;rent son id&eacute;ologie s&eacute;gr&eacute;gationniste.<br>
&nbsp; </li>
        <li class="Style136"> Conjoncture internationale et &eacute;volution de l&rsquo;identit&eacute;. </li>
    </ul>
    <ul>
      <li class="Style136"> Les enjeux, &agrave; l&rsquo;aube du XIX&egrave;me si&egrave;cle, se situaient au Nord de l&rsquo;Oc&eacute;an Indien, en Inde et dans l&rsquo;archipel indon&eacute;sien. <a name="up9"></a>Mais, bient&ocirc;t, l&rsquo;Angleterre qui se heurtait &agrave; des r&eacute;sistances en Inde, lorgna sur les Mascareignes. Sur l&rsquo;insistance de Farquhar <a href="#theog9"> 9</a>, les Anglais d&eacute;cid&egrave;rent de s&rsquo;emparer de l&rsquo;archipel. C&rsquo;est ainsi que, sous pr&eacute;texte de conflit avec Napol&eacute;on, ils entreprirent la conqu&ecirc;te des trois Mascareignes &agrave; partir de 1809. </li>
        <li class="Style136"> La R&eacute;union passa sous domination anglaise en 1810. Mais dans le projet anglais, c&rsquo;est l&rsquo;&icirc;le Maurice qui, bien que derni&egrave;re &agrave; &ecirc;tre conquise, pour des raisons tactiques, &eacute;tait destin&eacute;e &agrave; devenir un relais insulaire performant pour ma&icirc;triser la situation en Inde. </li>
        <li class="Style136"> Les cons&eacute;quences pour La R&eacute;union furent multiples: </li>
        <ul>
          <li class="Style136"> En ne rendant pas Maurice &agrave; la France en 1815, l&rsquo;Angleterre pla&ccedil;a La R&eacute;union en position incontournable dans le dispositif colonial fran&ccedil;ais de la zone Oc&eacute;an Indien. </li>
            <li class="Style136"> La R&eacute;union devint &agrave; partir de ce moment une colonie &laquo;&agrave; vocation multiple&raquo;. </li>
        </ul>
    </ul>
    <ul>
      <ul>
        <ul>
          <li class="Style136"> C&rsquo;&eacute;tait une colonie de plantation depuis que la canne y &eacute;tait devenue culture principale, </li>
                <li class="Style136"> et aussi une base avanc&eacute;e de la France dans l&rsquo;Oc&eacute;an Indien. </li>
                <li class="Style136"> A partir de cette &eacute;poque, on nota une recrudescence de l&rsquo;utilisation de la population libre de l&rsquo;&icirc;le comme vivier pour les arm&eacute;es coloniales fran&ccedil;aises, car la bourgeoisie terrienne de l&rsquo;&icirc;le dirigea les recruteurs vers les petits cr&eacute;oles. </li>
                <li class="Style136"><a name="up10"></a> Les responsables de l&rsquo;&icirc;le pens&egrave;rent m&ecirc;me, d&egrave;s cette &eacute;poque, &agrave; s&rsquo;appuyer sur les petits cr&eacute;oles pour faire de La R&eacute;union une colonie &laquo;colonisatrice&raquo;, pour employer le terme utilis&eacute; plus tard par Marius et Ary Leblond <a href="#theog10"> 10</a> . </li>
        </ul>
      </ul>
    </ul>
    <ul>
      <li class="Style136"> En d&eacute;finitive, la dimension g&eacute;opolitique l&rsquo;emporta sur l&rsquo;importance &eacute;conomique tr&egrave;s incertaine. Elle devait impr&eacute;gner la vie politique locale, et au gr&eacute; de l&rsquo;&eacute;volution de la conjoncture internationale et des int&eacute;r&ecirc;ts fran&ccedil;ais dans cette partie du monde, elle &eacute;tait amen&eacute;e &agrave; peser plus ou moins dans les n&eacute;gociations de la classe dirigeante avec le gouvernement Fran&ccedil;ais. </li>
    </ul>
  </div>
  <p align="justify"> <strong>IV- A LA VEILLE DE L&rsquo;ABOLITION DE L&rsquo;ESCLAVAGE UNE SEGREGATION RACIALE DOUBLEE D&rsquo;UNE SEGREGATION SOCIALE </strong></p>
  <p align="justify"> <span class="Style136">Pendant la premi&egrave;re moiti&eacute; du XIX&egrave;me si&egrave;cle, une succession d&rsquo;&eacute;v&eacute;nements mit en pr&eacute;sence les divers groupes humains appel&eacute;s &agrave; aller dans le sens de la cr&eacute;olisation: </span></p>
  <div align="justify">
    <ul>
      <li class="Style136"> N&eacute;cessitant des investissements importants en main d&rsquo;&oelig;uvre et &agrave; partir de 1840 en mat&eacute;riel d&rsquo;extraction de sucre, la culture de la canne entra&icirc;na un recul tr&egrave;s important de la moyenne propri&eacute;t&eacute; au profit de la grande exploitation et de la petite propri&eacute;t&eacute;. </li>
        <li class="Style136"> il en d&eacute;coula une paup&eacute;risation accrue et marginalisation des petits cr&eacute;oles, et aussi l&rsquo;int&eacute;gration quasi impossible de la majorit&eacute; des affranchis par suite de leur incapacit&eacute; &agrave; s&rsquo;adapter aux investissements n&eacute;cessit&eacute;s par la canne. </li>
        <li class="Style136"> l&rsquo;action de l&rsquo;Angleterre pour fragiliser le relais fran&ccedil;ais que repr&eacute;sentait La R&eacute;union se manifesta efficacement dans la chasse &agrave; ceux qui ne respectaient pas l&rsquo;interdiction de la traite. </li>
        <li class="Style136"> La cons&eacute;quence en fut, d&egrave;s les ann&eacute;es 1830, une traite interlope al&eacute;atoire. </li>
        <li class="Style136"> Cet appoint, insuffisant, obligea les propri&eacute;taires d&rsquo;esclaves &agrave; avoir recours &agrave; &laquo;la reproduction d&rsquo;esclaves cr&eacute;oles&raquo;. </li>
        <li class="Style136"> Dans les micro-exploitations, la main d&rsquo;&oelig;uvre servile n&rsquo;avait plus lieu d&rsquo;&ecirc;tre car elle &eacute;tait moins rentable que la main d&rsquo;&oelig;uvre familiale. </li>
        <li class="Style136"> Cela aboutit &agrave; la sortie de la majeure partie de la population libre du syst&egrave;me esclavagiste. La proportion allait de 45% dans les r&eacute;gions les plus ancr&eacute;es dans la soci&eacute;t&eacute; de plantation &agrave; 75% dans les parties les moins acquises aux cultures sp&eacute;culatives. </li>
        <li class="Style136"> La population non esclave &eacute;tait analphab&egrave;te dans sa quasi-totalit&eacute;. </li>
    </ul>
  </div>
  <p align="justify" class="Style136"> On ne peut conclure cette partie de l&rsquo;expos&eacute; sans relever que ce dernier point a eu comme cons&eacute;quence pendant quasiment trois si&egrave;cles, l&rsquo;enti&egrave;re main-mise de la bourgeoisie blanche et des cadres et administrateurs venus de m&eacute;tropole sur la production &eacute;crite. C&rsquo;est ce qui a favoris&eacute; une pr&eacute;sentation de l&rsquo;Histoire de La R&eacute;union faisant l&rsquo;apologie de cette classe et l&eacute;gitimant l&rsquo;id&eacute;ologie dominante, aux yeux de l&rsquo;observateur ext&eacute;rieur non averti. </p>
  <p align="justify" class="Style136"> Il a fallu attendre la deuxi&egrave;me moiti&eacute; du vingti&egrave;me si&egrave;cle pour qu&rsquo;&agrave; la dissimulation pr&eacute;sentant un esclavage &agrave; visage humain &agrave; Bourbon se substitue une lecture de cette histoire plus conforme &agrave; la r&eacute;alit&eacute;. De la m&ecirc;me mani&egrave;re, la diabolisation du marronnage &agrave; travers les rares &eacute;crits sans cesse pr&eacute;sent&eacute;s comme r&eacute;f&eacute;rences a d&eacute;tourn&eacute; de l&rsquo;int&eacute;r&ecirc;t ethnologique que pr&eacute;sentait certainement le ph&eacute;nom&egrave;ne, au point que la d&eacute;couverte de villages de marrons il y a deux ans est, depuis, l&rsquo;objet de l&rsquo;indiff&eacute;rence des historiens et arch&eacute;ologues. Quant aux relations entre petits cr&eacute;oles, marrons et esclaves, elles restent encore inimaginables aux yeux de beaucoup d&rsquo;historiens. </p>
  <p align="justify" class="Style136"> Pourtant ! Une lecture attentive du regard port&eacute; sur cette cat&eacute;gorie des petits cr&eacute;oles par la bourgeoisie ne manque pas d&rsquo;int&eacute;r&ecirc;t. C&rsquo;est ce qu&rsquo;a fait l&rsquo;auteur du m&eacute;moire &laquo;Saint-Philippe 1735-1850&raquo; dont nous citerons la br&egrave;ve analyse dans son int&eacute;gralit&eacute;: </p>
  <p align="justify" class="Style136"><em> En 1710, Antoine Boucher les voit ivrognes, joueurs et libertins mais il leur trouve un certain sens de la communaut&eacute;, souligne leurs habitudes de travail et le bon traitement qu'ils r&eacute;servent &agrave; leurs serviteurs.<br>
  En 1768, Cr&eacute;mont et Bellecombe mettent l'accent sur le fait qu'ils n'ont que peu, voire pas d'esclaves. Il semble que d&egrave;s cette &eacute;poque, cette donn&eacute;e soit vue comme un signe distinctif de cette population consid&eacute;r&eacute;e comme pauvre justement parce que le nombre d'esclaves est devenu un &eacute;talon de l'&eacute;tat de richesse des colons.<br>
  En 1785, l 'auteur anonyme du m&eacute;moire sur Bourbon porte un jugement contradictoire sur eux, les voyant tour &agrave; tour indisciplin&eacute;s, individualistes et insubordonn&eacute;s, mais en m&ecirc;me temps anim&eacute;s d'un sens de la solidarit&eacute; familiale tr&egrave;s aigu. <br>
  En 1789, L 'Arabit parle du choix d'une vie mis&eacute;rable, mais dit d'eux qu'ils sont travailleurs. Bancks remarque qu'ils sont &quot;habitu&eacute;s &agrave; s'assimiler aux Noirs avec lesquels ils vivent dans la plus grande familiarit&eacute;&quot;.<br>
  Pour Chanvallon, en 1804, ils sont paresseux et familiers avec les noirs, &eacute;trangers &agrave; toute id&eacute;e d'ordre et de travail et inutiles dans la soci&eacute;t&eacute;. <br>
  Pour Lagourgue, en 1816 ils sont ind&eacute;pendants, insoumis. <br>
  Pour Delcy Fin ce sont des rebelles <br>
  En 1821 Ricard les trouve d&eacute;g&eacute;n&eacute;r&eacute;s, paresseux, d&eacute;prav&eacute;s, orgueilleux. <br>
  En 1822, Billiard souligne leur fiert&eacute;, leur hostilit&eacute; au travail. Freycinet parle de population mena&ccedil;ante.<br>
  En 1828, Thomas trouve qu'ils ont peu de besoins, qu'ils aiment la chasse et la p&ecirc;che, qu'ils ont peu de consid&eacute;ration pour le travail, qu'ils ont le sens de la propri&eacute;t&eacute; et de la libert&eacute;, qu'ils sont endurcis &agrave; la fatigue, illettr&eacute;s. <br>
  Jurien et Charles Desbassayns les juge paresseux, compromis avec des noirs, voleurs, dangereux, inaccessibles, vagabonds.<br>
  En 1836, Rosamel constate qu'ils ne craignent pas la fr&eacute;quentation des Noirs ni le travail.<br>
  En 1841, Gibert des Moli&egrave;res fait grief &agrave; cette population du &quot;commerce clandestin et frauduleux qu'elle entretient avec les esclaves&quot;. <br>
  En 1847, Dejean de  la B&acirc;tie consid&egrave;re que les petits cr&eacute;oles sont braconniers, maraudeurs, complices des esclaves. </em></p>
  <p align="justify" class="Style136"> Est-il n&eacute;cessaire de pr&eacute;ciser qu&rsquo;&agrave; partir du d&eacute;but du XIX&egrave;me si&egrave;cle, ces jugements de valeur n&eacute;gatifs ressass&eacute;s &agrave; l&rsquo;envi justifi&egrave;rent plusieurs projets que les autorit&eacute;s de l&rsquo;&icirc;le &eacute;labor&egrave;rent pour se d&eacute;barrasser de cette classe? Ils impr&eacute;gn&egrave;rent les esprits et influenc&egrave;rent l&rsquo;opinion des villes dans toutes les couches sociales lorsque dans la deuxi&egrave;me moiti&eacute; du XIX&egrave;me si&egrave;cle, un assez grand nombre de petits cr&eacute;oles perdirent en partie contact avec le reste de la population en migrant vers les cirques de Salazie, Cilaos et Mafate. Le terme &laquo;<em>Yab</em>&raquo; signifiant en dialecte sakalave &laquo;<em>de peu d&rsquo;importance</em>&raquo;, &laquo;<em>petit</em>&raquo;, et qui remonte probablement au d&eacute;but du XIX&egrave;me si&egrave;cle, prit alors une connotation p&eacute;jorative. </p>
  <p align="justify"> <strong>V- ABOLITION DE L&rsquo;ESCLAVAGE ET ENRICHISSEMENT DE L&rsquo;IDENTITE </strong></p>
  <p align="justify"> <span class="Style136">C&rsquo;est dans ce contexte qu&rsquo;intervint l&rsquo;abolition de l&rsquo;esclavage. Une tr&egrave;s grande partie des 60000 affranchis se retrouv&egrave;rent sur les m&ecirc;mes propri&eacute;t&eacute;s, avec une situation &agrave; peu pr&egrave;s identique &agrave; celle qu&rsquo;ils avaient connue &agrave; la veille de l&rsquo;abolition. Certains migr&egrave;rent vers les villes, surtout les femmes. On n&rsquo;a pas fait le tour de toutes les causes de la tr&egrave;s forte mortalit&eacute; qui frappa les rangs des affranchis qui choisirent cette voie-l&agrave;, &agrave; ce moment-l&agrave;. Est-ce ce qui provoqua, l&rsquo;instinct de survie pr&eacute;valant, le retour &agrave; la condition de &laquo;Noir de pioche&raquo; de nombre d&rsquo;entre eux ? De toute fa&ccedil;on, ils durent passer par le syst&egrave;me du livret et la mise en place de l&rsquo;engagisme comme cadre d&rsquo;utilisation de main d&rsquo;&oelig;uvre agricole. </span></p>
  <p align="justify" class="Style136"> A l&rsquo;abolition de l&rsquo;esclavage, des 40000 non esclaves d&rsquo;avant 1848, environ 27000 &eacute;taient class&eacute;s dans le prol&eacute;tariat. Le manque de main d&rsquo;&oelig;uvre rendant critique la situation dans la plantation et l&rsquo;usinage de la canne, on voulut, pour y faire face, leur appliquer le r&eacute;gime du livret de travail comme aux nouveaux affranchis. La lecture h&acirc;tive de l&rsquo;Histoire dont s&rsquo;empar&egrave;rent ceux qui r&ecirc;vaient d&rsquo;un communautarisme blanc retient le clich&eacute; suivant lequel ils partirent tous vers les Hauts. Et il est vrai que la r&eacute;volte gronda. <a name="up11"></a>Un certain nombre d&rsquo;entre eux refusant de se soumettre au r&eacute;gime du livret, on imagina une d&eacute;rogation due &agrave; leur statut de &laquo;vagabonds de droit divin&raquo; qui b&eacute;n&eacute;ficia &eacute;galement &agrave; des affranchis. <a href="#theog11"> 11</a></p>
  <p align="justify" class="Style136"> Mais il n&rsquo;a &eacute;t&eacute; fait aucune analyse statistique fine de la r&eacute;partition de la population non-esclave d&rsquo;avant 48 dans la soci&eacute;t&eacute; d&rsquo;apr&egrave;s 1848. Et les documents officiels de 1847 semblent faire la distinction entre les micro-propri&eacute;taires et ces 27 000 prol&eacute;taires. En outre, leur nombre correspond &agrave; plus du double de la population des trois cirques r&eacute;unis. Ce qui veut dire que bon nombre d&rsquo;entre eux se fondirent dans la main d&rsquo;&oelig;uvre des domaines agricoles et des usines sucri&egrave;res ou &eacute;chou&egrave;rent dans les faubourgs des villes. Enfin on peut penser qu&rsquo;ils furent, comme les affranchis, d&eacute;cim&eacute;s par une mortalit&eacute; importante. </p>
  <p align="justify"> <strong>VI - LA POLITIQUE D &rsquo;IMMIGRATION MASSIVE D&rsquo;ENGAGES INDIENS, AFRICAINS ET MALGACHES. </strong></p>
  <p align="justify"> <span class="Style136">Lorsqu&rsquo;on parle d&rsquo;engagisme, il faut se garder de s&rsquo;arr&ecirc;ter &agrave; ces deux clich&eacute;s: la quasi-totalit&eacute; des engag&eacute;s furent des Indiens et l&rsquo;immigration indienne &agrave; La R&eacute;union fut de m&ecirc;me nature qu&rsquo;&agrave; Maurice. </span></p>
  <div align="justify">
    <ul>
      <li class="Style136"> En r&eacute;alit&eacute;, l&rsquo;engagisme draina &agrave; La R&eacute;union , dans la m&ecirc;me p&eacute;riode d&rsquo;&agrave; peu pr&egrave;s 35 ans, environ 35'000 Malgaches et Mozambicains et 80'000 Indiens. Mais les conditions des contrats de ces derniers n&rsquo;ayant pas &eacute;t&eacute; respect&eacute;es, environ 60'000 d&rsquo;entre eux, refusant le sort qui leur &eacute;tait fait, repartirent. La politique d&rsquo;immigration de travailleurs engag&eacute;s se poursuivit, quant &agrave; elle, jusqu&rsquo;&agrave; la veille de la seconde guerre mondiale. </li>
        <ul>
          <li class="Style136"> En 1886, sur une population d&rsquo;environ 150'000 habitants, les 25'000 indiens restants faisaient partie, dans leur quasi-totalit&eacute;, des ouvriers d&rsquo;usine, ou des journaliers des plantations. Ils &eacute;taient regroup&eacute;s dans les camps ou les cours avec les engag&eacute;s d&rsquo;autres origines, les affranchis de 1848 et une partie des petits cr&eacute;oles prol&eacute;taris&eacute;s. </li>
            <li class="Style136"> Une petite minorit&eacute; migra vers les Hauts et se fondit dans la population de ces quartiers. </li>
            <li class="Style136"> Il y eut aussi des ressortissants Indiens qui, arriv&eacute;s dans l&rsquo;&icirc;le dans la deuxi&egrave;me moiti&eacute; du si&egrave;cle, s&rsquo;int&eacute;gr&egrave;rent dans la cat&eacute;gorie des poss&eacute;dants. Mais leur nombre fut insignifiant et ils n&rsquo;&eacute;taient pas issus du rang de ceux qui travaillaient dans les plantations. Car les conditions de vie faites &agrave; ces derniers, n&rsquo;&eacute;taient gu&egrave;re diff&eacute;rentes de celles des anciens esclaves et leur donnaient tr&egrave;s peu de chances de sortir du rang. </li>
        </ul>
        <li class="Style136"> Pendant qu&rsquo;on se lan&ccedil;ait sur les traces de Maurice en engageant des immigrants indiens, mais sans r&eacute;elles perspectives indianoc&eacute;aniques, Maurice devenait une plaque tournante, une v&eacute;ritable &icirc;le relais entre l&rsquo;Europe, l&rsquo;Australie et l&rsquo;Inde. <a name="up12"></a>Avec cette derni&egrave;re, elle amor&ccedil;ait des relations commerciales, et l&rsquo;engagisme indien, bien plus massif, structur&eacute; et stable <a href="#theog12"> 12</a>, n&rsquo;y &eacute;tait pas comme &agrave; La R&eacute;union une simple politique de renouvellement de main d&rsquo;&oelig;uvre, mais une strat&eacute;gie de conqu&ecirc;te de l&rsquo;Inde. Cette politique se situait dans le prolongement de ce que Farquhar avait pr&eacute;conis&eacute; dans son projet de conqu&ecirc;te des Mascareignes. Nous savons aujourd&rsquo;hui que si cette politique servit les int&eacute;r&ecirc;ts de l&rsquo;Angleterre, la situation cr&eacute;&eacute;e fut &agrave; l&rsquo;origine des probl&egrave;mes engendr&eacute;s par le communalisme dont Maurice a eu du mal &agrave; se d&eacute;barrasser. </li>
    </ul>
  </div>
  <p align="justify"> <strong>VII- L&rsquo;IDENTITE A L&rsquo;EPREUVE DE </strong><strong> LA RECUPERATION IDEOLOGIQUE</strong><strong></strong></p>
  <p align="justify"> <span class="Style136"><a name="up13"></a>Avec le droit de vote accord&eacute; aux affranchis, la bourgeoisie &eacute;tait pr&eacute;occup&eacute;e par une possible redistribution des cartes politiques <a href="#theog13"> 13</a>. Commen&ccedil;a alors, en direction d&rsquo;une petite bourgeoisie urbaine naissante, une entreprise de r&eacute;cup&eacute;ration et d&rsquo;ali&eacute;nation id&eacute;ologique s&rsquo;appuyant sur le mirage de la &laquo;<em>blanchitude</em>&raquo;. </span></p>
  <p align="justify" class="Style136"> Ce fut possible gr&acirc;ce &agrave; la conjonction de plusieurs param&egrave;tres: </p>
  <div align="justify">
    <ul>
      <li class="Style136"> 23 ans apr&egrave;s l&rsquo;abolition de l&rsquo;esclavage, un grand nombre de crit&egrave;res de ce r&eacute;gime &eacute;taient encore perceptibles sur les affranchis et immigrants dans les grands domaines et les usines. Cette situation provoqua dans les familles qui avaient &eacute;t&eacute; concern&eacute;es par l&rsquo;esclavage des r&eacute;actions de rejet physique du milieu d&rsquo;origine: &laquo;<em> m&rsquo;i fr&eacute;kant pa ti nwar</em> &raquo; &laquo;<em> r&egrave;s pa dann sol&egrave;y, ou&rsquo;a vni nwar !</em> &raquo; </li>
        <li class="Style136"> Dans la m&eacute;moire collective &eacute;tait pr&eacute;sente la r&eacute;f&eacute;rence au Code Noir et en particulier &agrave; cette perp&eacute;tuelle &eacute;preuve de force ayant tenu lieu pendant 130 ans de jurisprudence pour la grande majorit&eacute; de non-esclaves; </li>
        <li> <span class="Style136">&agrave; cela il fallait ajouter la mont&eacute;e en puissance dans le projet colonial global d&rsquo;une ethnographie mettant en avant une hi&eacute;rarchie des races, des cultures, des civilisations. </span></li>
        <li class="Style136"> L&rsquo;association &eacute;troite de l&rsquo;&eacute;glise catholique au projet colonial ajouta au blanc et au noir une connotation morale. </li>
        <li class="Style136"> Les &eacute;coles catholiques lui servirent de relais efficace pour la formation id&eacute;ologique des enfants de conditions modestes. </li>
        <li class="Style136"> L&rsquo;&eacute;cole publique primaire au recrutement tr&egrave;s s&eacute;lectif coopta les meilleurs &eacute;l&egrave;ves. </li>
        <li class="Style136"> Le coll&egrave;ge &eacute;tait r&eacute;serv&eacute; &agrave; la classe dirigeante. </li>
        <li class="Style136"> La production &eacute;crite fut accapar&eacute;e et verrouill&eacute;e par la seule bourgeoisie blanche. </li>
    </ul>
  </div>
  <p align="justify" class="Style136"> La prise en mains de l&rsquo;opinion se fit donc gr&acirc;ce &agrave; la diffusion de l&rsquo;id&eacute;ologie dominante par les &eacute;l&eacute;ments scolaris&eacute;s. La grande masse des &eacute;lecteurs, jusqu&rsquo;alors exclus de la vie politique, allaient laisser croire &agrave; la d&eacute;mocratie dans une com&eacute;die o&ugrave; les rivalit&eacute;s de la classe dominante pouvaient se donner libre cours sans risques de d&eacute;bordements. Mieux, l&rsquo;albophilie &eacute;tant une condition indispensable &agrave; l&rsquo;ascension sociale, la caste au pouvoir pouvait compter, lors de ses bras de fer avec Paris, sur les relais efficaces dont elle disposait sur place pour garder la ma&icirc;trise du jeu mis en place de longue date par la population non esclave. </p>
  <p align="justify" class="Style136"> Elle ne parvient pas cependant &agrave; effacer les acquis culturels de deux si&egrave;cles d&rsquo;histoire. </p>
  <p align="justify" class="Style136"> La cat&eacute;gorie de la population la plus facilement r&eacute;cup&eacute;r&eacute;e fut celle qui, jusqu&rsquo;&agrave; l&rsquo;abolition, avait &eacute;t&eacute; la plus d&eacute;sign&eacute;e du doigt par la grande bourgeoisie terrienne. Ceux qui, parmi les petits cr&eacute;oles, baptis&eacute;s pour la circonstance &laquo;<em>petits blancs</em>&raquo; apr&egrave;s l&rsquo;abolition de l&rsquo;esclavage, &eacute;taient rest&eacute;s dans les Hauts de l&rsquo;Ouest ou qui s&rsquo;&eacute;taient enfonc&eacute;s &agrave; l&rsquo;int&eacute;rieur de l&rsquo;&icirc;le, (en 1880 on en recensait environ 8000 &agrave; peupler les &icirc;lets des gorges des grandes ravines et des cirques), firent l&rsquo;objet de projets all&eacute;chants de la part des autorit&eacute;s civiles et d&rsquo;une pr&eacute;venance particuli&egrave;re de la part de l&rsquo;Eglise. </p>
  <p align="justify" class="Style136"> Mais deux si&egrave;cles de jugements de valeur avilissants avaient irr&eacute;m&eacute;diablement marqu&eacute; leur image. Pris en tenaille entre une litt&eacute;rature doudouiste les pr&eacute;sentant comme la preuve &laquo;<em>ethnique</em>&raquo; du caract&egrave;re fran&ccedil;ais de La R&eacute;union et les articles &agrave; sensation de journalistes m&eacute;tropolitains en mal de mis&eacute;rabilisme exotique, ils ne trouv&egrave;rent jamais une r&eacute;habilitation historique &agrave; la hauteur de leur r&eacute;elle contribution &agrave; l&rsquo;identit&eacute; r&eacute;unionnaise.<a name="up14"></a> Il faut dire que l&rsquo;intoxication fut telle depuis la fin du XIX&egrave;me si&egrave;cle que leur modification psychique <a href="#theog14"> 14</a> se traduisit, entre autres signes visibles, par l&rsquo;adoption d&eacute;sordonn&eacute;e de sons consonantiques prononc&eacute;s &agrave; la fran&ccedil;aise, c'est-&agrave;-dire avec affectation &laquo;<em>chanz&eacute;, charz&eacute;, georz, vi veu, chonz</em>&raquo;. Ces comportements semblent &ecirc;tre une concession inconsciente faite aux exigences d&rsquo;une soci&eacute;t&eacute; dont ils n&rsquo;avaient pas la ma&icirc;trise. Mais paradoxalement, l&agrave; pas plus qu&rsquo;ailleurs, la continuit&eacute; de la construction identitaire n&rsquo;en fut affect&eacute;e. </p>
  <p align="justify"> <strong>VIII - 1870 1946: UNE PERIODE DECISIVE POUR LA CREOLITE</strong></p>
  <p align="justify"> <span class="Style136">Et c&rsquo;est un fait que l&rsquo;identit&eacute; r&eacute;unionnaise se renfor&ccedil;a de fa&ccedil;on significative entre 1870 et 1946. Les causes en sont multiples: si La R&eacute;union avait &eacute;t&eacute; jusque l&agrave; un atout incontournable pour la politique coloniale fran&ccedil;aise, son importance g&eacute;opolitique avait chut&eacute; d&rsquo;un seul coup. </span></p>
  <div align="justify">
    <ul>
      <li class="Style136"> Il y eut d&rsquo;abord l&rsquo;expansion fran&ccedil;aise en Afrique. Mais ouverte sur la M&eacute;diterrann&eacute;e avec l&rsquo;Alg&eacute;rie et sur l&rsquo;Atlantique avec le S&eacute;n&eacute;gal elle n&rsquo;impliqua pas La R&eacute;union. </li>
        <li class="Style136"> Ev&eacute;nement d&eacute;terminant pour La R&eacute;union : l&rsquo;ouverture du canal de Suez eut comme cons&eacute;quence la cr&eacute;ation d&rsquo;une ligne directe loin au Nord vers l&rsquo;Inde, la Cochinchine et le Cambodge. Avec Obok la France disposa m&ecirc;me d&rsquo;un relais sur cette route. </li>
        <li class="Style136"> La R&eacute;union n&rsquo;&eacute;tait m&ecirc;me pas sur la route de l&rsquo;Archipel de la Soci&eacute;t&eacute; et la Nouvelle Cal&eacute;donie , puisque les clippers et &agrave; leur suite les vapeurs emprunt&egrave;rent la voie directe des quaranti&egrave;mes Sud. </li>
        <li class="Style136"> Autre cons&eacute;quence de cette nouvelle distribution des zones d&rsquo;int&eacute;r&ecirc;t pour les puissances coloniales, les r&ecirc;ves des aventuriers furent drain&eacute;s au Nord de l&rsquo;Oc&eacute;an Indien et la culture de la classe dominante cessa d&rsquo;&ecirc;tre aliment&eacute;e. Mieux, elle ne se tint pas &agrave; l&rsquo;&eacute;cart de son environnement local. </li>
        <li class="Style136"> Il y avait enfin, entre la France et La R&eacute;union , Mayotte et son mouillage de r&ecirc;ve et surtout Madagascar dont la conqu&ecirc;te entreprise en 1885 et achev&eacute;e en 1895, dressa un double barrage, g&eacute;opolitique et culturel, sur la route de La R&eacute;union : </li>
        <ul>
          <li class="Style136"> barrage g&eacute;opolitique parce que l&rsquo;immensit&eacute; de l&rsquo;&icirc;le et l&rsquo;int&eacute;r&ecirc;t qu&rsquo;elle repr&eacute;sentait aux yeux du colonisateur ramenait La R&eacute;union &agrave; la dimension d&rsquo;un appendice de la grande &icirc;le. Parce que la relative facilit&eacute; avec laquelle la conqu&ecirc;te s&rsquo;&eacute;tait faite diminuait l&rsquo;importance de la participation de La R&eacute;union avec ses 600 volontaires et donc son importance g&eacute;opolitique en tant qu&rsquo;&icirc;le relais. </li>
            <li class="Style136"> Barrage culturel parce que le l&rsquo;eldorado que repr&eacute;senta Madagascar pour les R&eacute;unionnais les r&eacute;concilia avec leur environnement indianoc&eacute;anique. Malgr&eacute; les d&eacute;rives inh&eacute;rentes &agrave; l&rsquo;engagisme, &agrave; la participation de R&eacute;unionnais &agrave; la conqu&ecirc;te et &agrave; la colonisation, les apports de Madagascar furent nombreux dans les domaines de la cuisine, de l&rsquo;imaginaire, de la langue: <em>zazak&egrave;l, zanak, tifine, veloum, morarour, ramato, soso, sakaf, vaza, romazav</em>. </li>
        </ul>
    </ul>
  </div>
  <p align="justify" class="Style136"> Depuis les ann&eacute;es quatre-vingt, donc, La R&eacute;union se trouva face &agrave; elle-m&ecirc;me. Il fallait tout inventer et essayer de tout r&eacute;ussir. </p>
  <p align="justify" class="Style136"> Sur le plan &eacute;conomique, la majeure partie du territoire cultivable &eacute;tant occup&eacute; par les grands domaines, deux modes de faire valoir pr&eacute;dominaient. Soit le faire valoir direct avec une masse de journaliers agricoles vivant dans des conditions proches de celles des anciens esclaves. Soit le colonat partiaire qui donnait &agrave; l&rsquo;exploitant l&rsquo;illusion de travailler pour son propre compte mais, en fait, l&rsquo;attachait &agrave; la terre qu&rsquo;il cultivait et le tenait en &eacute;tat de d&eacute;biteur permanent vis-&agrave;-vis du propri&eacute;taire. Civilisation de la terre donc, avec pour la majorit&eacute; de la population agricole regroup&eacute;e, toutes origines confondues dans des hameaux ou des cours d&rsquo;usines, une uniformisation des conditions de vie et de travail aboutissant &agrave; un rapprochement culturel entre colons et journaliers venus de divers horizons. </p>
  <p align="justify" class="Style136"> Le chemin de fer, en permettant la communication plus rapide entre l&rsquo;Est, le Nord et le Sud de l&rsquo;Ile, v&eacute;hicula quotidiennement les informations d&rsquo;un bout &agrave; l&rsquo;autre du pays et permit aux habitants de prendre conscience de leur appartenance au m&ecirc;me ensemble. Le chemin de fer encore, une fois son existence ressentie comme indispensable, fit prendre conscience au pays du r&ocirc;le &eacute;conomique du bois comme source d&rsquo;&eacute;nergie. Dans les derni&egrave;res ann&eacute;es du XIXe si&egrave;cle, on mena &agrave; bien, avec de tr&egrave;s faibles moyens, un plan de reboisement audacieux. Pour compenser la stagnation de la production sucri&egrave;re, on lan&ccedil;a de nouvelles cultures: le v&eacute;tiver, l&rsquo;ylang ylang, le g&eacute;ranium. </p>
  <p align="justify" class="Style136"> L&rsquo;afflux d&rsquo;engag&eacute;s venus de tout le pourtour de l&rsquo;Oc&eacute;an Indien, r&eacute;activa le v&eacute;cu culturel original. La population, dans sa grande majorit&eacute; pour ne pas dire sa quasi-totalit&eacute; accueillit favorablement ces apports culturels proches de ses pratiques. Elle en assimila certains d&rsquo;autant plus vite que c&rsquo;&eacute;tait pour elle une question de survie. </p>
  <p align="justify" class="Style136"> C&rsquo;est ainsi que le manque criant de m&eacute;decins et l&rsquo;arriv&eacute;e de nouvelles maladies tropicales li&eacute;es &agrave; l&rsquo;insuffisance de moyens sanitaires des services de l&rsquo;immigration favorisa la vulgarisation dans les milieux populaires de la m&eacute;decine des simples tropicaux. C&rsquo;est le temps o&ugrave; les rares m&eacute;decins n&rsquo;avaient pas honte de consigner des m&eacute;dications par les plantes indig&egrave;nes utilis&eacute;es par les tizan&egrave;r yab, malgaches, iambanes ou malbar. </p>
  <p align="justify" class="Style136"> De nombreux apports s&rsquo;adapt&egrave;rent. En cuisine, par exemple, en l&rsquo;absence de certaines composantes, l&rsquo;ing&eacute;niosit&eacute; les rempla&ccedil;a par d&rsquo;autres et contribua &agrave; la naissance de nouvelles saveurs. Le massal&eacute; prit ses distances avec le garam masala. Le bouillon larson n&rsquo;&eacute;tait plus assimilable &agrave; la soupe de lentilles indienne. Ils sortirent peu &agrave; peu de la cuisine tamoule pour se m&ecirc;ler aux pr&eacute;parations d&rsquo;autres cuisines. </p>
  <p align="justify" class="Style136"> Sur le plan religieux la situation &eacute;tait d&rsquo;une originalit&eacute; qu&rsquo;il est difficile de d&eacute;crire dans tous ses aspects en quelques lignes. On peut toutefois dire qu&rsquo;&agrave; partir de 1860 l&rsquo;Eglise catholique sembla d&eacute;pass&eacute;e par les &eacute;v&egrave;nements: en soutenant le parti monarchiste, elle s&rsquo;&eacute;tait attir&eacute; l&rsquo;opposition d&rsquo;une grande partie des &eacute;l&eacute;ments des classes ais&eacute;es. La tentative d&rsquo;&eacute;vang&eacute;lisation des Indiens se solda par un &eacute;chec jusqu&rsquo;en 1900. Quant aux affranchis, il lui fut impossible de leur inculquer une morale conforme aux int&eacute;r&ecirc;ts des propri&eacute;taires. <a name="up15"></a>Ce bilan n&eacute;gatif est soulign&eacute; par Claude Prud&rsquo;homme <a href="#theog15"> 15</a> qui parle d&rsquo;&eacute;chec de la chr&eacute;tient&eacute; pour la p&eacute;riode allant de 1868 &agrave; 1914. </p>
  <p align="justify" class="Style136"> Est-ce &agrave; dire, pour autant, que la vie spirituelle &eacute;tait en recul dans le pays ? Pas du tout. On pourrait m&ecirc;me dire que jamais les pratiques religieuses ne se sont aussi bien port&eacute;es qu&rsquo;&agrave; partir de 1880. <a name="up16"></a>Sur quatorze cultes populaires dans la mouvance du christianisme recens&eacute;s par Eve Prosper, sept se sont implant&eacute;s ou ont connu un d&eacute;veloppement irr&eacute;versible entre 1880 et 1942 <a href="#theog16"> 16</a> . Cette adaptation de la spiritualit&eacute; au v&eacute;cu concerne les milieux populaires de toutes religions et de toutes origines. La conversion des Indiens &agrave; partir de 1900 d&eacute;boucha tr&egrave;s souvent sur une double pratique:<a name="up17"></a> hindouisme, catholicisme. Indissociables du brassage ethnique, les pratiques cultuelles all&egrave;rent parfois jusqu&rsquo;&agrave; des interf&eacute;rences entre hindouisme, christianisme, religions malgaches et africaines <a href="#theog17"> 17</a> . Une mani&egrave;re de r&eacute;unionnisation des d&eacute;votions. </p>
  <p align="justify" class="Style136"> Si, avec le recul, on peut dire aujourd&rsquo;hui que sur le plan identitaire les aspects positifs de l&rsquo;aventure humaine de cette p&eacute;riode l&rsquo;emportent sur les aspects n&eacute;gatifs, il ne faut pas oublier le racisme qu&rsquo;eurent &agrave; subir, &agrave; la fin du XIX&egrave;me et au d&eacute;but du XX&egrave;me si&egrave;cles, les immigrants venus de Chine et du Gudjerat. Commer&ccedil;ants, ils &eacute;chappaient en effet &agrave; la main-mise id&eacute;ologique et &eacute;conomique de la bourgeoisie sur la soci&eacute;t&eacute; r&eacute;unionnaise. La presse fut mise &agrave; contribution pour une campagne de manipulation de l&rsquo;opinion qui entra&icirc;na des actes regrettables notamment vis-&agrave;-vis de certains musulmans. Quant aux Chinois, jug&eacute;s rebelles, r&eacute;fractaires au travail par ceux qui avaient organis&eacute; dans un premier temps leur venue dans le cadre de l&rsquo;engagisme, leur parcours illustra, dans le contexte de la premi&egrave;re moiti&eacute; du vingti&egrave;me si&egrave;cle, une contradiction majeure de la soci&eacute;t&eacute; r&eacute;unionnaise: alors qu&rsquo;&agrave; Saint Denis, la tentation de les ghetto&iuml;ser faillit aboutir, leur int&eacute;gration fut des plus r&eacute;ussies dans les Ecarts et les Hauts. Le terreau y &eacute;tait plus fertile. </p>
  <p align="justify"> <strong>IX - LE PIEGE DU CHOIX STATUTAIRE. </strong></p>
  <p align="justify"> <span class="Style136">A partir de 1946, l&rsquo;importance g&eacute;opolitique retrouv&eacute;e de La R&eacute;union fut le pr&eacute;texte &agrave; des conflits franco-fran&ccedil;ais et r&eacute;uniono-r&eacute;unionnais dont le v&eacute;ritable enjeu &eacute;tait pour les premiers l&rsquo;appoint de suffrages pour les forces politiques de l&rsquo;Hexagone et pour les seconds le leadership au sein de la caste locale au pouvoir. Les mots d&rsquo;ordre des revendications des uns et des autres &eacute;cart&egrave;rent, parfois brutalement, parfois intelligemment, la question de l&rsquo;identit&eacute;. </span></p>
  <p align="justify" class="Style136"> Or, la non remise en cause des s&eacute;quelles du Code Noir pla&ccedil;ait l&rsquo;aspiration &agrave; la reconnaissance et &agrave; l&rsquo;&eacute;galit&eacute; au coeur du d&eacute;bat politique. L&rsquo;ensemble des leaders d&rsquo;opinion r&eacute;unionnais s&rsquo;inscrivant dans un jeu politique local assimil&eacute; sans nuances au d&eacute;bat national, la revendication de la d&eacute;partementalisation s&rsquo;imposa comme le choix le plus logique, le plus conforme &agrave; ce besoin d&rsquo;&eacute;galit&eacute;. </p>
  <p align="justify" class="Style136"> C&rsquo;&eacute;tait sans compter avec l&rsquo;espace de manoeuvre qu&rsquo;il ouvrait aux jacobins de Paris. Il ne fallut pas dix ans &agrave; ces derniers pour tirer les le&ccedil;ons des tribulations fran&ccedil;aises &agrave; Madagascar, en Indochine, en Alg&eacute;rie, et comprendre qu&rsquo;une des conditions pour tenir cette &icirc;le relais &eacute;tait de s&rsquo;ali&eacute;ner sur place les couches sociales regroupant en leur sein tous les leaders d&rsquo;opinion. <a name="up18"></a>D&egrave;s le milieu des ann&eacute;es cinquante, le pi&egrave;ge des &laquo;avantages acquis&raquo;  <a href="#theog18">18</a> favorisa l&rsquo;&eacute;mergence d&rsquo;une caste favorable &agrave; l&rsquo;int&eacute;gration totale et repoussant l&rsquo;identit&eacute; par int&eacute;r&ecirc;t aveugle. Ainsi, une fois de plus, comme en 1723, en 1789, en 1848, la classe dirigeante fut revivifi&eacute;e par l&rsquo;absorption d&rsquo;&eacute;l&eacute;ments issus d&rsquo;autres couches de la population. </p>
  <p align="justify" class="Style136"> En m&ecirc;me temps, &agrave; la marginalisation de l&rsquo;identit&eacute; par diabolisation, se substitua la mise en &oelig;uvre de moyens massifs et coordonn&eacute;s d&rsquo;effacement de l'identit&eacute;: </p>
  <div align="justify">
    <ul>
      <li class="Style136"> chasse &agrave; la langue cr&eacute;ole, suppression de l&rsquo;Histoire de l&rsquo;&icirc;le dans les &eacute;coles, contribution de l&rsquo;audio-visuel aux campagnes de d&eacute;stabilisation de l&rsquo;identit&eacute;, </li>
        <li class="Style136"> isolement de l&rsquo;&icirc;le de son contexte g&eacute;ographique imm&eacute;diat, </li>
        <li class="Style136"> verrouillage de toutes les instances de d&eacute;cision par le remplacement au sein de la fonction publique des cadres autochtones par du personnel m&eacute;tropolitain, </li>
        <li class="Style136"> participation d&eacute;cisive du personnel non-autochtone peu impliqu&eacute; dans les projets importants pour La R&eacute;union , </li>
        <li class="Style136"> importation d&rsquo;un esprit communautariste et colonialiste m&eacute;tropolitain avec des fonctionnaires venus d&rsquo;autres colonies &agrave; mesure que la France s&rsquo;en retirait. </li>
    </ul>
  </div>
  <p align="justify" class="Style136"> Pendant 30 ans, soit une g&eacute;n&eacute;ration et demie, l&rsquo;action d&rsquo;ethnocide avait en partie port&eacute; ses fruits: la conscience identitaire s&rsquo;&eacute;tait fragilis&eacute;e, sa transmission s&rsquo;&eacute;tait beaucoup affaiblie avec la rupture culturelle provoqu&eacute;e par l&rsquo;&eacute;cole entre les g&eacute;n&eacute;rations montantes et leurs a&icirc;n&eacute;s; une nouvelle lecture de l&rsquo;Histoire avait &eacute;t&eacute; mise en place &agrave; grands frais avec le concours d&rsquo;universitaires, de journalistes et d&rsquo;&eacute;crivains ignorant les subtilit&eacute;s de notre histoire et d&eacute;pendants des analyses fournies par la caste dominante. L&rsquo;Histoire de La R&eacute;union se ramena &agrave; un album souvenirs de la caste au pouvoir. </p>
  <p align="justify"> <strong>X &ndash; </strong><strong> LA RESPONSABILITE DU</strong><strong> PARTI COMMUNISTE REUNIONNAIS </strong></p>
  <p align="justify"> <span class="Style136">A ce jeu de dupes, le Parti Communiste R&eacute;unionnais ne peut pas &eacute;chapper, devant l&rsquo;Histoire, &agrave; sa responsabilit&eacute;: </span></p>
  <p align="justify" class="Style136"> pendant toute la p&eacute;riode d'opposition de 1959 &agrave; 1981 il s&rsquo;appuya sur la revendication d'une reconnaissance identitaire parce que La R&eacute;union avait fait un pas consid&eacute;rable dans la cr&eacute;olisation de l'ensemble de ses composantes. Mais cet accompagnement n&rsquo;a jamais &eacute;t&eacute; clair. Tactiquement, il fallait voir quelles &eacute;taient les composantes susceptibles de donner plus de vigueur et de l&eacute;gitimit&eacute; &agrave; la revendication. </p>
  <p align="justify" class="Style136"> Il se trouvait que les couches les plus nombreuses et les plus contest&eacute;es par l&rsquo;id&eacute;ologie assimilationniste se rattachaient &agrave; la tradition du maloya. En focalisant la revendication identitaire sur cette seule forme d&rsquo;expression, il joua la carte de la r&eacute;sistance subjective et spontan&eacute;e &agrave; l&rsquo;oppression. Mais il n&rsquo;osa pas &eacute;largir progressivement la perception du probl&egrave;me jusqu&rsquo;&agrave; une globalisation du d&eacute;bat &agrave; d&rsquo;autres secteurs. Le Parti savait qu&rsquo;il ma&icirc;trisait ainsi la situation. </p>
  <p align="justify" class="Style136"> Et lorsque l&rsquo;analyse de militants les amena &agrave; poser le probl&egrave;me de la prise en compte de l&rsquo;identit&eacute; et de la langue &agrave; l&rsquo;&eacute;cole, il biaisa. Il ne s&rsquo;aventura jamais clairement sur le terrain identitaire et privil&eacute;gia toujours le social et l&rsquo;&eacute;conomique. C&rsquo;&eacute;tait une d&eacute;rive in&eacute;vitable puisque ses cadres appartenaient dans leur tr&egrave;s grande majorit&eacute; &agrave; une couche sociale coup&eacute;e &agrave; partir de 1955 du reste de la population et qu&rsquo;ils adh&eacute;raient, du fait de leurs avantages acquis, &agrave; une logique assimilationniste. </p>
  <p align="justify" class="Style136">A partir de l&agrave;, les cartes &eacute;taient biseaut&eacute;es et l&rsquo;on peut dire avec le recul que le mot d&rsquo;ordre d&rsquo;autonomie &eacute;tait plus destin&eacute; &agrave; installer le Parti sur l&rsquo;&eacute;chiquier politique qu&rsquo;&agrave; aider le peuple &agrave; se souder autour d&rsquo;un vrai projet de soci&eacute;t&eacute; tenant compte de sa sp&eacute;cificit&eacute;. Et si des militants et alli&eacute;s na&iuml;fs s&rsquo;y laiss&egrave;rent prendre, en face, on savait que le Parti, avec l&rsquo;abc&egrave;s de fixation que constituait le cabotinage sur la question du statut, &eacute;tait l&rsquo;assurance-vie de la caste au pouvoir. </p>
  <p align="justify"> <strong>XI - UNE RECONNAISSANCE REGENTEE </strong></p>
  <p align="justify"> <span class="Style136">&Agrave; partir de 1981, avec l'arriv&eacute;e de la Gauche au pouvoir, certaines avanc&eacute;es furent &eacute;videntes: </span></p>
  <div align="justify">
    <ul>
      <li class="Style136"> la prise en compte officielle du 20 d&eacute;cembre comme date importante de l&rsquo;Histoire r&eacute;unionnaise, se traduisit par la promulgation de cette date comme jour f&eacute;ri&eacute;, </li>
        <li class="Style136"> on assista &agrave; l&rsquo;explosion d&rsquo;associations culturelles militant dans diff&eacute;rents domaines: l&rsquo;Histoire, la langue, la musique, la cuisine etc&hellip; </li>
        <li class="Style136"> La musique r&eacute;unionnaise eut le vent en poupe, le maloya passa les portes des salles de spectacles et &laquo;s&rsquo;exporta&raquo;. </li>
        <li class="Style136"> la lib&eacute;ralisation des ondes permit la naissance de radio libres dont certaines donn&egrave;rent toute sa place &agrave; l&rsquo;identit&eacute; r&eacute;unionnaise. Les R&eacute;unionnais eurent l&rsquo;impression qu&rsquo;enfin on prenait en compte leur identit&eacute;. </li>
    </ul>
  </div>
  <p align="justify" class="Style136"> <a name="up19"></a>En r&eacute;alit&eacute;, la Gauche , pas plus que la Droite , n&rsquo;accepta de donner &agrave; la question identitaire toute sa dimension. La mission Tamaya &amp; Claude Lise, en fit la d&eacute;monstration la plus &eacute;clatante <a href="#theog19"> 19</a>. Et lorsqu&rsquo;on fait le bilan, on se rend compte que: </p>
  <div align="justify">
    <ul>
      <li class="Style136"> le pouvoir politique avait l&acirc;ch&eacute; du lest pour faire face &agrave; une situation sociale tendue, </li>
        <li class="Style136"> cette reconnaissance &eacute;tait sectorielle, ramen&eacute;e pour l&rsquo;essentiel au domaine de la musique, </li>
        <li class="Style136"> r&eacute;gent&eacute;e, elle &eacute;tait rapidement devenue une op&eacute;ration de r&eacute;cup&eacute;ration d&eacute;pouillant avec plus ou moins de succ&egrave;s une date comme celle du 20 d&eacute;cembre de son importance et de sa symbolique, </li>
        <li class="Style136"> cette reconnaissance &agrave; dose hom&eacute;opathique et cibl&eacute;e masquait mal un dirigisme f&acirc;cheux marginalisant, par le poids de l&rsquo;argent, les initiatives artistiques, p&eacute;dagogiques, m&ecirc;me &eacute;conomiques ne r&eacute;pondant pas &agrave; des crit&egrave;res culturels officiellement compatibles avec les int&eacute;r&ecirc;ts du jacobinisme. </li>
        <li class="Style136"> La t&eacute;l&eacute;vision ne fut pas en reste. Le fran&ccedil;ais fut et reste en effet toujours utilis&eacute; dans la quasi-totalit&eacute; des interview et d&eacute;bats. Ce n&rsquo;est qu&rsquo;en 2001, une fois par semaine, le samedi &agrave; 12h 30, que fut mis sur pied un journal en cr&eacute;ole. Sans doute pou donner le change lorsque la question de la reconnaissance de la langue et de l&rsquo;identit&eacute; r&eacute;unionnaises fut pos&eacute;e au niveau national et europ&eacute;en. </li>
        <li class="Style136"> Car c&rsquo;est la cons&eacute;cration sur la sc&egrave;ne internationale et la pression ext&eacute;rieure qui force la reconnaissance au plan local.<br>
  L&rsquo;exemple le plus &eacute;loquent c&rsquo;est celui de la reconnaissance de la langue qui a &eacute;t&eacute; obtenue en 2000 par le combat men&eacute; au niveau europ&eacute;en et minist&eacute;riel par une petite association. </li>
    </ul>
  </div>
  <p align="justify"> <strong>XII - LES CAUSES </strong></p>
  <p align="justify"> <span class="Style136">Tenir compte du seul contexte fran&ccedil;ais contemporain de l&rsquo;exercice du pouvoir par la Gauche , ne permet pas de comprendre pourquoi l'entr&eacute;e dans une phase de proposition pour le renforcement de la cr&eacute;olit&eacute; n&rsquo;a pu se faire en conformit&eacute; avec la demande identitaire. Pour comprendre pourquoi cette reconnaissance a gliss&eacute; petit &agrave; petit vers une d&eacute;rive dans la voie choisie par la caste dominante de L&rsquo;&icirc;le en accord avec l'id&eacute;ologie qu'avait toujours voulu imposer le pouvoir, il faut savoir que: </span></p>
  <div align="justify">
    <ul>
      <li class="Style136"> Pendant trente ans, l&rsquo;alternative politique a ballott&eacute; l&rsquo;opinion &agrave; coup de slogans &agrave; l&rsquo;emporte-pi&egrave;ce, a perverti le contenu du terme identit&eacute;, l&rsquo;a rendu suspect et en a d&eacute;tourn&eacute; les esprits. </li>
        <li class="Style136"> Ramenant l&rsquo;int&eacute;r&ecirc;t pour l&rsquo;Histoire &agrave; une p&eacute;riode, celle de la D&eacute;partementalisation , utilisant comme repoussoir la situation &eacute;conomique de 1946 en ayant soin d&rsquo;occulter que ce fut le lot d&rsquo;une &icirc;le &agrave; cannes soumise &agrave; un blocus total de plusieurs ann&eacute;es, elle a eu le m&ecirc;me effet sur l&rsquo;Histoire. </li>
        <li class="Style136"> La m&eacute;moire populaire est la premi&egrave;re &agrave; en avoir fait les frais. Cette m&eacute;moire vivante, orale, est fragile car la plupart du temps elle est sollicit&eacute;e par des interlocuteurs r&eacute;duisant l&rsquo;entretien aux m&ecirc;mes questions m&eacute;caniques et incultes. Elle est de ce fait d&eacute;tourn&eacute;e de son r&ocirc;le fertilisant, &agrave; cause des pollutions id&eacute;ologiques qui am&egrave;nent les vieux &agrave; s&rsquo;autocensurer pour abonder dans le sens de l&rsquo;id&eacute;ologie dominante: &laquo;<em> lontan nou t&eacute; miz&egrave;r. Zordi nana</em> &raquo; </li>
        <li class="Style136"> Et c&rsquo;est une r&eacute;alit&eacute; que le R&eacute;unionnais ne conna&icirc;t pas son histoire. 90% des R&eacute;unionnais, m&ecirc;me des universitaires ayant eu besoin de r&eacute;f&eacute;rences &agrave; l&rsquo;Histoire de La R&eacute;union pour des th&egrave;ses de sociologie, d&rsquo;ethnologie de linguistique n&rsquo;ont pas une perception claire du synopsis de notre cheminement culturel; le jeune &eacute;tudiant boude l&rsquo;Histoire qu&rsquo;il ne per&ccedil;oit que comme mati&egrave;re &agrave; recherches fastidieuses et sp&eacute;culations oiseuses. Mais il est vrai que l&rsquo;&eacute;criture des pages essentielles de l&rsquo;Histoire de notre identit&eacute; manque de souffle, qu&rsquo;elle s&rsquo;est dispers&eacute;e dans des compilations laborieuses, des productions sous contr&ocirc;le mandarinal, des albums de famille et de la vraie fausse histoire pour tout public. </li>
        <li class="Style136"> La cr&eacute;olit&eacute; ne peut donc pas aujourd'hui compter sur des universitaires natifs pour la porter. La frilosit&eacute;, la d&eacute;mission voire le d&eacute;sint&eacute;ressement de ces derniers a laiss&eacute; dans ce domaine de recherche le champ libre aux intellectuels zorey. </li>
        <li class="Style136"> Or le contexte de la d&eacute;partementalisation favorisa la tentation d&rsquo;un communautarisme zorey &agrave; La R&eacute;union.: </li>
        <ul>
          <li class="Style136"> l&rsquo;implantation massive d&rsquo;individus et de familles venant de M&eacute;tropole mais aussi d&rsquo;Alg&eacute;rie et d&rsquo;Afrique lors de la d&eacute;colonisation commen&ccedil;a in&eacute;vitablement sur le mod&egrave;le colonial classique. </li>
            <li class="Style136"> Arrivant dans une &icirc;le dont la complexit&eacute; les d&eacute;contenan&ccedil;ait, ils furent majoritairement r&eacute;fractaires &agrave; une int&eacute;gration, et se retrouv&egrave;rent dans des lieux de r&eacute;sidence avec un mode d&rsquo;habitat rompant avec les habitudes locales. </li>
            <li class="Style136"> Les facilit&eacute;s de d&eacute;placements sans cesse am&eacute;lior&eacute;es entre l&rsquo;Europe et La R&eacute;union favoris&egrave;rent une continuit&eacute; culturelle. </li>
            <li class="Style136"> Cet isolement fut confort&eacute; par la priorit&eacute; donn&eacute;e au renforcement d&rsquo;infrastructures adapt&eacute;es &agrave; leur mod&egrave;le de vie, de travail et de consommation et accentua la distanciation &agrave; l&rsquo;&eacute;gard du v&eacute;cu des autochtones. </li>
            <li class="Style136"> Et parce que le sentiment communautariste se nourrit de la volont&eacute; de pouvoir de groupes id&eacute;ologiquement s&ucirc;rs d&rsquo;eux et refusant de se m&eacute;langer aux autres, une concentration des actifs &agrave; des postes de d&eacute;cision dans des secteurs d&rsquo;activit&eacute; cl&eacute; renfor&ccedil;a un sentiment d&rsquo;appartenir &agrave; une communaut&eacute; forte et rattach&eacute;e &agrave; un ensemble plus grand. </li>
        </ul>
        <li class="Style136"> N&eacute;e dans ce contexte, l&rsquo;universit&eacute; de La R&eacute;union n&rsquo;&eacute;chappa pas &agrave; la pression id&eacute;ologique dominante, particuli&egrave;rement dans le secteur des lettres et sciences humaines. Les directeurs de recherche firent appel &agrave; des r&eacute;f&eacute;rences susceptibles de contribuer &agrave; leur culture, mais qui ne leur &eacute;taient d&rsquo;aucun secours dans leur analyse de la soci&eacute;t&eacute; r&eacute;unionnaise. Ces universitaires m&eacute;tropolitains adopt&egrave;rent donc une approche d&eacute;form&eacute;e de l&rsquo;identit&eacute; r&eacute;unionnaise &agrave; travers une grille de lecture ne correspondant pas &agrave; notre r&eacute;alit&eacute;. Et l&rsquo;&eacute;lite intellectuelle autochtone form&eacute;e dans ce moule fut de ce fait sous influence. C&rsquo;est ce qui explique qu&rsquo;avec l&rsquo;arriv&eacute;e massive des zorey, sous l&rsquo;&egrave;re Debr&eacute;, apparut la th&eacute;orie de la pluriethnicit&eacute; justifiant la tentation communautarisme zorey par une projection doubl&eacute;e d&rsquo;une inversion logique: Elle consista en une mise en place d&rsquo;une classification arbitraire de groupes humains et une lecture de l&rsquo;Histoire tenant compte de cette grille. </li>
        <li class="Style136"> Ce projet de d&eacute;coupage de la soci&eacute;t&eacute; r&eacute;unionnaise en groupes &laquo;<em> ethniques</em> &raquo; fit l'objet d'une construction s'appuyant sur une terminologie de plus en plus affin&eacute;e: les termes utilis&eacute;s avant la d&eacute;partementalisation dans le cadre des descriptions ethnographiques firent place aux termes et expressions plus acceptables, plus &laquo;rassurants&raquo;: &laquo;multiplicit&eacute; des races&raquo; fut remplac&eacute; par &laquo;pluri-ethnique&raquo;, &laquo;pluri-culturel&raquo;. </li>
      <li class="Style136"> Certains universitaires faisant autorit&eacute; ne pass&egrave;rent pas par quatre chemins pour jutifier la cr&eacute;dibilit&eacute; de la grille, allant jusqu&rsquo;&agrave; des manipulations statistiques. Lorsqu&rsquo;en 1989, au colloque sur l&rsquo;Identit&eacute;, un universitaire m&eacute;tropolitain affirma que &laquo;<em> l&rsquo;Histoire cr&eacute;ole de Bourbon s&rsquo;est arr&ecirc;t&eacute;e en 1848</em> &raquo;, lorsqu&rsquo;abordant la p&eacute;riode de la fin du XIX&egrave;me si&egrave;cle, il parla de &laquo;<em> l&rsquo;alt&eacute;ration de la nature cr&eacute;ole de la soci&eacute;t&eacute; r&eacute;unionnaise par cette implantation indienne de trop fort poids pour &ecirc;tre n&eacute;glig&eacute;e, de trop forte coh&eacute;sion pour &ecirc;tre dig&eacute;r&eacute;e</em> &raquo; lorsqu &lsquo;il insinua que &laquo;<em> l&rsquo;adoption par les indiens des principaux signes ext&eacute;rieurs de l&rsquo;int&eacute;gration &ndash; le parler cr&eacute;ole, la religion catholique &ndash; favorisent l&rsquo;inattention et rassurent...</em> &raquo;, lorsqu&rsquo;il anticipa sur le recensement de 1990 pour pr&eacute;ciser que le groupe cr&eacute;ole (qui ob&eacute;it &agrave; des crit&egrave;res d&eacute;finis par lui) est devenu minoritaire:<br>
        <em> &laquo;Le Recensement G&eacute;n&eacute;ral de Population de mars 1990, dit-il, nous donnera peut-&eacute;tre un effectif de r&eacute;sidents de l&rsquo;ordre de 580.000 personnes.<a name="up20"></a> Accordez-moi qu&rsquo;il y ait dans cette masse, trois petites minorit&eacute;s de 20.000 Musulmans, 30.000 M&eacute;tropolitains, 40.000 Chinois accordez-moi que les Indiens forment un ensemble limit&eacute; &agrave; 200.000 personnes, malgr&eacute; certaines pr&eacute;tentions &agrave; plus; cela me suffit pour trouver sans effort et sans exc&egrave;s, les 290.000 personnes, les 50 % de la population &eacute;trang&egrave;re au groupe fondateur &laquo; cr&eacute;ole &raquo;, dont j&rsquo;ai besoin pour la port&eacute;e symbolique et suggestive de mon propos...&raquo;,</em><a href="#theog20"> 20</a><em><br>
      </em> dans une salle remplie d&rsquo;universitaires, <a name="up21"></a>de repr&eacute;sentants de la classe politique et de la soci&eacute;t&eacute; civile, un jeune intellectuel cr&eacute;ole <a href="#theog21"> 21</a>, issu des rangs de l&rsquo;universit&eacute; de La R&eacute;union entreprit de disserter sur la soci&eacute;t&eacute; pluriethnique r&eacute;unionnaise. Il ne se trouva que 3 personnes pour ne pas monter sur l&rsquo;anneau de moebius: la premi&egrave;re, par son exemple personnel battant en br&egrave;che la th&eacute;orie formul&eacute;e, <a name="up22"></a>et les deux autres par une communication sur les apports enrichissants du m&eacute;tissage &agrave; l&rsquo;identit&eacute; r&eacute;unionnaise <a href="#theog22"> 22</a>. </li>
    </ul>
  </div>
  <p align="justify"> <strong>XIII - ... ET LEURS CONSEQUENCES </strong></p>
  <p align="justify"> <span class="Style136">Toute l&rsquo;analyse qui s&rsquo;est d&eacute;velopp&eacute;e depuis sur ce canevas a eu comme cons&eacute;quences: </span></p>
  <div align="justify">
    <ul>
      <li class="Style136"> la mise en condition des jeunes autochtones dans le cadre universitaire, </li>
        <li class="Style136"> leur contribution au brouillage et &agrave; la d&eacute;cr&eacute;dibilisation &laquo;scientifique&raquo; de la m&eacute;moire collective, </li>
        <li class="Style136"> la marginalisation de la perception d&rsquo;&eacute;tapes fortes de la construction identitaire inscrite dans cette m&eacute;moire collective. </li>
        <li class="Style136"> Faut-il souligner le r&ocirc;le de l'Ecole et de l'Universit&eacute; comme cadres pour pr&eacute;parer les esprits ? Faut-il y rattacher l&rsquo;obstination du syst&egrave;me &eacute;ducatif et de ses partenaires &agrave; consid&eacute;rer la langue cr&eacute;ole et l&rsquo;identit&eacute; r&eacute;unionnaise authentique comme quantit&eacute; n&eacute;gligeable ? </li>
    </ul>
  </div>
  <p align="justify" class="Style136"> Dans cet esprit, la langue cr&eacute;ole fut donc &eacute;tudi&eacute;e comme un appendice du fran&ccedil;ais par des universitaires sous la pression de l&rsquo;id&eacute;ologie dominante. </p>
  <div align="justify">
    <ul>
      <li class="Style136"> Il est symptomatique que dans des th&egrave;ses de doctorat on ait par m&eacute;connaissance de la langue ou par inf&eacute;odation &agrave; des grilles de lecture arbitraires se r&eacute;f&eacute;rant au fran&ccedil;ais, &eacute;cart&eacute; l'hypoth&egrave;se du &laquo; i &raquo; comme marqueur verbal du pr&eacute;sent et d'une forme du pass&eacute;. </li>
        <li class="Style136"><a name="up23"></a> Il est tout aussi r&eacute;v&eacute;lateur qu'en trente ans, les seules productions utilisables pour le grand public furent deux dictionnaires dont le plus digne d'int&eacute;r&ecirc;t, parce que travaill&eacute; en &eacute;quipe dans le cadre universitaire, a vu sa graphie d&eacute;nonc&eacute;e par le directeur de recherche lui-m&ecirc;me sous la pression &laquo;<em> d'amis &eacute;clair&eacute;s</em> &raquo;  <a href="#theog23">23</a>. Cette graphie, dite de 83, se situait au c&oelig;ur d&rsquo;une partie de bras de fer qui dans un premier temps, prit pr&eacute;texte de la dichotomie linguistique &laquo;<em> acrolectal/basilectal</em> &raquo; pour s&rsquo;inscrire dans la m&ecirc;me d&eacute;marche: celle de l&rsquo;&eacute;clatement de la soci&eacute;t&eacute; r&eacute;unionnaise, cette fois-ci en r&eacute;f&eacute;rence &agrave; la langue fran&ccedil;aise. Cette construction a donn&eacute; une caution scientifique au m&eacute;pris, voire racisme affich&eacute; par la bourgeoisie locale pour le &laquo;<em> gro kr&eacute;ol</em> &raquo; le &laquo;<em> kr&eacute;ol nwar mor&egrave;s</em> &raquo;. </li>
        <li class="Style136"> Comme elle s&rsquo;essoufflait, peu avant la programmation du projet &laquo;structurant&raquo; de la Maison des Civilisations, le Conseil R&eacute;gional mit &agrave; la disposition d&rsquo;une association se voulant le Haut Conseil de la Langue des moyens tr&egrave;s importants. Tangol, puisque c&rsquo;est de lui qu&rsquo;il s&rsquo;agit, avait comme objectif de mettre au point une graphie consensuelle. Se r&eacute;f&eacute;rant &agrave; la fameuse dichotomie linguistique &laquo;<em> acrolectal/ basilectal</em> &raquo; il faisait son op&eacute;ration de communication en lan&ccedil;ant un troisi&egrave;me concept: le <em> supralectal</em> . </li>
        <li class="Style136"> Curieusement, la graphie de Tangol, connue dans sa finalit&eacute; avant m&ecirc;me la naissance de l&rsquo;association, fut mise en chantier alors que La R&eacute;union enti&egrave;re apprenait que l&rsquo;exp&eacute;rimentation r&eacute;ussie de la graphie 83 &agrave; Plateau Goyaves s&rsquo;&eacute;tait poursuivie pendant quatre ann&eacute;es scolaires, et avait &eacute;t&eacute; conclue par un livret p&eacute;dagogique en m&ecirc;me temps que la loi Deixonne &eacute;tait &eacute;tendue &agrave; la langue et la culture r&eacute;unionnaises. </li>
        <li class="Style136"> La premi&egrave;re cons&eacute;quence de l&rsquo;effet d&rsquo;annonce de Tangol fut de donner au Rectorat le pr&eacute;texte d&rsquo;&ecirc;tre pour le moins tr&egrave;s discret sur la graphie 83. Les caract&eacute;ristiques de la graphie 2001 balan&ccedil;ant entre l&rsquo;&eacute;litisme des lettres, d&rsquo;une part, et des tol&eacute;rances d&rsquo;&eacute;criture rendant impossible une lecture d&eacute;dramatis&eacute;e avant un long, tr&egrave;s long temps de pratique dans un contexte de s&eacute;r&eacute;nit&eacute;, eurent pour cons&eacute;quence la relance de la querelle Fran&ccedil;ais/kr&eacute;ol. L&rsquo;<em> acrolectal</em> et le <em> basilectal</em> ont de beaux jours devant eux mais la langue &eacute;crite ne risque-t-elle pas de marquer la pas, voire d&rsquo;&ecirc;tre boud&eacute;e ? Et que dire alors de la contribution de cette confusion &agrave; la pr&eacute;f&eacute;rence pour &laquo;les langues ancestrales&raquo; ? </li>
    </ul>
  </div>
  <p align="justify" class="Style136"> On ne saurait &ecirc;tre complet sur cette question de l&rsquo;entreprise de brouillage de l&rsquo;identit&eacute; r&eacute;unionnaise si l&rsquo;on ne parlait pas de l&rsquo;entreprise de r&eacute;cup&eacute;ration. Par le biais de la m&eacute;diatisation, le spectaculaire et le commercial ont pris le pas sur l'essentiel et le profond. Pour la diffusion de messages s&rsquo;adressant &agrave; toute la population, la publicit&eacute; a abondamment recours &agrave; des images se r&eacute;f&eacute;rant &agrave; des clich&eacute;s emprunt&eacute;s &agrave; un d&eacute;coupage folklorique de la population: la danseuse indienne, le coupeur de cannes cafre, la chinoise avec le bol de riz et les baguettes et l&rsquo;in&eacute;vitable vieux yab. <a name="up24"></a>Nous avons connu depuis deux ans l&rsquo;&eacute;lection de Miss indienne ouverte &agrave; des jeunes filles &laquo;<em>d&rsquo;origine tamoule</em>&raquo; avec comme marraine miss Inde <a href="#theog24"> 24</a>. </p>
  <p align="justify" class="Style136"> Tous ces &eacute;l&eacute;ments concourent &agrave; placer en position d&eacute;fensive les <em>&laquo; partisans de la cr&eacute;olit&eacute; &raquo;</em> Insidieusement les atteintes &agrave; trois si&egrave;cles de cr&eacute;olisation se glissent m&ecirc;me dans des formules pr&eacute;sent&eacute;es par ceux-ci. <a name="up25"></a>Cette ann&eacute;e, le collectif qui a organis&eacute; la semaine cr&eacute;ole a choisi comme formule choc: &laquo;<em>cr&eacute;olit&eacute; et modernit&eacute;</em>&raquo;  <a href="theog25">25</a>. Imaginerait-on sans rire une formule semblable appliqu&eacute;e &agrave; la francophonie ? &laquo;<em>Francophonie et modernit&eacute;</em>&raquo; ou encore &laquo;<em>francit&eacute; et modernit&eacute;</em>&raquo;. La formule contient toute l&rsquo;ambigu&iuml;t&eacute; et le manque d&rsquo;assurance, voire la m&eacute;sestime de son parcours culturel qui caract&eacute;rise le R&eacute;unionnais. Et il est vrai qu&rsquo;&agrave; force d&rsquo;avoir entendu les remarques du style &laquo;<em>ar&egrave;t manz patat &egrave;k la po !</em>&raquo; ou &laquo;<em>i fo ou i koz konm in blan !</em>&raquo; &laquo;<em>g&egrave;t dan k&egrave;l d&eacute;gr&eacute; ou i l&eacute; ! sa la pi la mod !</em>&raquo; certains R&eacute;unionnais ont int&eacute;gr&eacute; le sous-entendu du message au point de se croire presque toujours oblig&eacute;s de s&rsquo;excuser d&rsquo;&ecirc;tre Cr&eacute;oles. </p>
  <p align="justify" class="Style136"> Enfin, sur le plan politique, le Parti Communiste R&eacute;unionnais, apr&egrave;s avoir jou&eacute; sur le mot d&rsquo;ordre d&rsquo;autonomie quand la Droite nationale et locale utilis&egrave;rent &agrave; leur profit la d&eacute;partementalisation, abandonna sa revendication lorsque qu&rsquo;avec la Gauche fran&ccedil;aise, il sortit de l&rsquo;opposition. </p>
  <p align="justify"> <strong>XIV - LA CREOLITE MENACEE PAR LES NOUVEAUX ENJEUX INTERNATIONAUX </strong></p>
  <p align="justify"> <span class="Style136">Les enjeux nouveaux cons&eacute;cutifs &agrave; l&rsquo;effondrement du communisme ont chang&eacute; les relations internationales: </span></p>
  <div align="justify">
    <ul>
      <li class="Style136"> ils replacent l&rsquo;Europe dans les conditions rappelant celles du 16&egrave;me si&egrave;cle, celle d&rsquo;une Europe s&rsquo;ouvrant sur d&rsquo;autres r&eacute;gions du vieux monde et particuli&egrave;rement sur l&rsquo;Asie.<br>
&nbsp; </li>
        <li class="Style136"> Les perspectives mirobolantes de march&eacute;s colossaux sont susceptibles, dans le contexte de mondialisation des &eacute;changes, de r&eacute;&eacute;quilibrer la balance aux d&eacute;pens du g&eacute;ant am&eacute;ricain.<br>
&nbsp; </li>
        <li class="Style136"> Cette conjoncture internationale donne &agrave; La R&eacute;union , r&eacute;gion &laquo;<em> ultrap&eacute;riph&eacute;rique</em> &raquo;, une importance g&eacute;opolitique qu&rsquo;elle n&rsquo;a jamais connue. Elle en fait un atout pr&eacute;cieux pour l&rsquo;Europe dans l&rsquo;Oc&eacute;an Indien. L&rsquo;&icirc;le devient un relais, un sas vers les puissances &eacute;conomiques de la zone avec lesquelles la France veut &eacute;tablir des relations. Et le pr&eacute;c&eacute;dent anglais &agrave; Maurice entre 1810 et l&rsquo;ind&eacute;pendance de l&rsquo;&icirc;le a d&ucirc; en s&eacute;duire plus d&rsquo;un ! c&rsquo;est que le communautarisme pourrait favoriser le lancement de passerelles s&eacute;curisantes pour les relations avec les grands partenaires continentaux riverains du grand Oc&eacute;an Indien. <br>
&nbsp; </li>
        <li class="Style136"><a name="up26"></a> Et nous nous disons que nous en prenons le chemin quand l&rsquo;actualit&eacute; fait que le protocole privil&eacute;gie le d&eacute;put&eacute; d&rsquo;origine chinoise lors des rencontres avec la Chine, que le pont entre l'Inde et La R&eacute;union se fait de fa&ccedil;on privil&eacute;gi&eacute;e par des associations culturelles tamoules dont certaines cachent mal leur tentation communautariste <a href="#theog26"> 26</a>. R&eacute;cemment, le d&eacute;placement d'une mission au Mozambique s&rsquo;est adjoint quelqu'un de physiquement correct en la personne - mais est-ce un hasard ? - du pr&eacute;sident de l&rsquo;Association des amis de la Maison des Civilisations. Triste farce anthropom&eacute;trique ! <a name="up27"></a>Triste perception de la valeur des hommes de ce pays ! Serions-nous appel&eacute;s &agrave; &ecirc;tre les Malemo Canake, les Bogima  <a href="#theog27">27</a> de la France du XXI&egrave;me si&egrave;cle ? Sorte de contacts privil&eacute;gi&eacute;s, de m&eacute;diateurs, de pr&eacute;textes au dialogue avec l&rsquo;Inde, la Chine , l&rsquo;Afrique du Sud-Est. Apr&egrave;s avoir &eacute;t&eacute; &laquo;<em> colonie colonisatrice</em> &raquo; serons-nous &laquo;<em> colonie comptoir</em> &raquo; ? <br>
&nbsp; </li>
        <li class="Style136"> Et les R&eacute;unionnais ? Quels avatars, quelles d&eacute;rives leur r&eacute;serve une telle configuration des perspectives ? La France jacobine est sereine. Elle peut, avec le &laquo;<em> ciment de la la&iuml;cit&eacute; r&eacute;publicaine</em> &raquo;, apr&egrave;s avoir affaibli et marginalis&eacute; la cr&eacute;olit&eacute;, contr&ocirc;ler les diff&eacute;rentes composantes jouant chacune sa carte. Elle en a les moyens juridiques avec &ndash; mais n&rsquo;est-ce pas un d&eacute;but ?- la loi sur les signes ostentatoires d&rsquo;appartenance religieuse. Sans doute ! Mais les r&eacute;actions d&rsquo;intol&eacute;rance suscit&eacute;es par cette loi chez certains lecteurs de la presse locale partisans de la la&iuml;cit&eacute; font froid dans le dos. Et c&rsquo;est dans un tel contexte que va se mettre en place la Maison des Civilisations. </li>
    </ul>
  </div>
  <p align="justify"><strong> XV - QUEL EST L&rsquo;OBJECTIF DE </strong><strong> LA MCUR</strong><strong> ? </strong></p>
  <p align="justify"> <span class="Style136">Quelques heures apr&egrave;s l&rsquo;annonce faite par Paul Verg&egrave;s &agrave; Noum&eacute;a du projet de la Maison des Civilisations et de l&rsquo;Unit&eacute; r&eacute;unionnaises, notre premi&egrave;re analyse nous amenait &agrave; mettre en garde l&rsquo;opinion contre le risque d&rsquo;inadaptation du projet &agrave; la r&eacute;alit&eacute; r&eacute;unionnaise. Nous ne parvenions pas en effet &agrave; voir la coh&eacute;rence entre le contenu de la d&eacute;claration de Noum&eacute;a et le cheminement identitaire r&eacute;unionnais. Mais nous &eacute;tions seuls &agrave; r&eacute;agir. Plus g&ecirc;nant encore, la crispation que provoquent nos prises de positions fit que nous ne per&ccedil;&ucirc;mes pas d&rsquo;&eacute;cho notable &agrave; notre analyse. </span></p>
  <p align="justify" class="Style136"> En d&eacute;cembre 2000, nous e&ucirc;mes la position officielle des principaux partenaires appel&eacute;s &agrave; porter le projet: l&rsquo;Etat et la R&eacute;gion. Si nous voulions nous pr&ecirc;ter au jeu du &laquo;<em>qui a dit</em>&raquo;, nous surprendrions plus d&rsquo;un de ceux qui particip&egrave;rent au colloque sur la MCUR en d&eacute;cembre 2000. Nous les d&eacute;sorienterions en leur soumettant ce texte: </p>
  <p align="justify" class="Style136"><em> Mais cela veut dire aussi que les R&eacute;unionnais doivent prendre conscience que la fid&eacute;lit&eacute; des g&eacute;n&eacute;rations pr&eacute;c&eacute;dentes &agrave; ce qu&rsquo;elles avaient conserv&eacute; de leur civilisation d&rsquo;origine, que ce greffon qui a pris sur le tronc commun, que cette marcotte qui s&rsquo;est d&eacute;velopp&eacute;e n&rsquo;a pas &agrave; &ecirc;tre reni&eacute;e ou rejet&eacute;e, au nom d&rsquo;une authenticit&eacute; qui aurait &eacute;t&eacute; d&eacute;form&eacute;e par ces anc&ecirc;tres vivant loin du pays d&rsquo;origine. C&rsquo;est une richesse, une cr&eacute;ation r&eacute;unionnaise &agrave; vivifier et non &agrave; mutiler. </em></p>
  <p align="justify" class="Style136"> Nous les &eacute;tonnerions en disant que ce texte a &eacute;t&eacute; commis en 1993 par Paul Verg&egrave;s au cours d&rsquo;entretiens avec Brigitte Croisier dans le livre &laquo;<em>d&rsquo;une &icirc;le au monde</em>&raquo; &eacute;dit&eacute; par l&rsquo;Harmattan. En d&eacute;cembre 2000, en effet, le discours d&rsquo;ouverture prononc&eacute; par le Pr&eacute;sident de la R&eacute;gion abandonnait ce choix d&rsquo;accompagnement, de reconnaissance du cheminement original de notre identit&eacute;. Rappelant &eacute;trangement le r&ecirc;ve de &laquo;<em>recomposition f&eacute;conde</em>&raquo; expos&eacute; par l&rsquo;universitaire Squarzoni en 1989, les propos du Pr&eacute;sident de la R&eacute;gion , fortement m&eacute;diatis&eacute;s, semblaient annoncer le r&ocirc;le d&eacute;volu &agrave; la MCUR : devenir le symbole institutionnel, la r&eacute;f&eacute;rence et l'outil de propagande de cette entreprise dont Paul Verg&egrave;s disait &agrave; pr&eacute;sent: </p>
  <p align="justify" class="Style136"><em> &laquo;notre premier devoir c'est de valoriser, remettre &agrave; leur place les cultures d'origine, et &agrave; travers la revalorisation de nos diff&eacute;rences, aboutir &agrave; une unit&eacute; de caract&egrave;re sup&eacute;rieur. Nous vivrons la structuration de notre identit&eacute; gr&acirc;ce &agrave; nos diff&eacute;rences. Nous pouvons relever ce d&eacute;fi(...)<a name="up28"></a> faire un exemple de civilisation de La R&eacute;union.&raquo;  <a href="#theog28">28</a></em></p>
  <p align="justify" class="Style136"> C&rsquo;est comme si on disait aux Fran&ccedil;ais: bon ! On efface tout, on renvoie les gens du centre de la France aux Arvernes, on va rechercher dans l&rsquo;arbre g&eacute;n&eacute;alogique des Marseillais la souche grecque de l&rsquo;un, la souche &eacute;trusque de l&rsquo;autre, la souche cr&eacute;toise du troisi&egrave;me et il faut que le Beur de Marseille laisse tomber l&rsquo;arabe dialectal que parle son p&egrave;re pour l&rsquo;arabe classique. Et apr&egrave;s, on va dire au Monde entier: regardez ! Nous portons en chacun de nous une sp&eacute;cificit&eacute;. Et l&rsquo;Histoire de Marseille n&rsquo;existe plus et ce qu&rsquo;a &eacute;crit un Pagnol ce n&rsquo;est pas du pur. C&rsquo;est maintenant que nous allons construire l&rsquo;identit&eacute; de Marseille en &eacute;vacuant toutes les scories dues aux contacts non polic&eacute;s des identit&eacute;s et aux m&eacute;tissages non contr&ocirc;l&eacute;s v&eacute;cus au cours des si&egrave;cles pass&eacute;s. </p>
  <p align="justify" class="Style136"> Est-ce ce qui se profile &agrave; notre horizon de R&eacute;unionnais ? Et quand quelqu&rsquo;un bronchera, lui rappellera-t-on que s&rsquo;il n&rsquo;est pas content il aille se faire voir chez les Indiens, les Malgaches ou les Chinois, comme des gens &laquo; tr&egrave;s bien &raquo; me l&rsquo;ont dit dans les ann&eacute;es soixante quand je revendiquais mon identit&eacute; cr&eacute;ole ? Et qu&rsquo;en sera-t-il des cat&eacute;gories qui seront les plus p&eacute;nalis&eacute;es ? Les Malbar-kaf, les Yab-t&egrave;t-kony&eacute;, les Batar-sinwa, tous ces sang-m&ecirc;l&eacute;s, toutes ces femmes et tous ces hommes dont la culture trop complexe ne pourrait pas entrer dans le jeu dichotomique du &laquo;<em>nous</em>&raquo; et &laquo;<em>les autres</em>&raquo;, parce qu&rsquo;en eux, &eacute;vacuer l&rsquo;autre serait de l&rsquo;automutilation? Ces &ecirc;tres dans l&rsquo;indivis auxquels cette belle th&eacute;orie des cultes et cultures d&rsquo;origine imposerait un d&eacute;chirement identitaire et une fragilisation insupportable?</p>
  <p align="justify" class="Style136"> H&eacute;las ! L&rsquo;impact de l&rsquo;apparat agr&eacute;mentant le colloque de la Maison des Civilisations a &eacute;t&eacute; r&eacute;v&eacute;lateur de la fragilisation de l&rsquo;identit&eacute; men&eacute;e tambour battant pendant quarante ans. </p>
  <div align="justify">
    <ul>
      <li class="Style136"> <a name="up29"></a>Au cours du colloque m&ecirc;me, tel pr&ecirc;tre malbar <a href="#theog29"> 29</a> dont la pratique revendiqu&eacute;e avait &eacute;t&eacute; jusqu&rsquo;alors une illustration de cette image du &laquo;<em> greffon vivace et de la marcotte qui s&rsquo;est d&eacute;velopp&eacute;e sur le tronc commun</em> &raquo; rench&eacute;rissait sur la d&eacute;claration du Pr&eacute;sident de R&eacute;gion: </li>
    </ul>
  </div>
  <p align="justify"> <span class="Style136">&laquo;<em>&hellip;A  La R&eacute;union , il y a un peuple noir, un peuple blanc, un peuple indien&hellip;</em> &raquo; </span></p>
  <div align="justify">
    <ul>
      <li class="Style136"><a name="up30" id="up30"></a> Il y eut dans une pol&eacute;mique entre La FAGRHCTR et l&rsquo;Union des Sanatha-dharma ko&icirc;lous et indianismes de la R&eacute;union (Uskir), la d&eacute;claration d&rsquo;un membre de l&rsquo;Uskir:  <span class="Style136">&laquo;<em> On ne devient pas Hindou. On na&icirc;t Hindou</em> &raquo;.<em><a href="#theog30"> 30</a></em></span></li>
    </ul>
    <ul>
      <li> Pour ne pas &ecirc;tre en reste, on entendit sur les ondes, dans les mois qui suivirent, des remarques de R&eacute;unionnais revendiquant leur identit&eacute; kaf: <span class="Style136">&laquo;<em> les Blancs ont l&rsquo;&eacute;glise, les Tamouls les temples, et les Kaf ?</em> &raquo;... &laquo;<em> il faut faire une communaut&eacute; kaf, et une communaut&eacute; m&eacute;tisse !</em> &raquo;<br>
&nbsp; </span></li>
        <li class="Style136"> Et puis il y a l&rsquo;ambigu&iuml;t&eacute; de membres du dialogue interreligieux dont certains entretiennent l&rsquo;amalgame entre le religieux et la r&eacute;f&eacute;rence &agrave; la puret&eacute; ethnique de R&eacute;unionnais aux anc&ecirc;tres venus de pays riverains de l&rsquo;Oc&eacute;an Indien. Dans un courrier des lecteurs intitul&eacute; &laquo;<em> culture tamoule et culture r&eacute;unionnaise</em> &raquo;, Idriss Issop-Banian nous fait part de sa position sur la question: </li>
    </ul>
  </div>
  <p align="justify" class="Style136"><em> &laquo; Les Tamouls de la diaspora (Sri Lanka, &icirc;les Fidji, Afrique du Sud, Maurice,  La R&eacute;union.. .) sont &agrave; juste raison fiers de leur histoire, de leur culture, de leur litt&eacute;rature et de leur langue qu&rsquo;ils veulent pr&eacute;server (...) Le ressourcement culturel auquel on assiste ici est prometteur pour l&rsquo;avenir: quand toutes les cultures pr&eacute;sentes sur notre sol auront ensemenc&eacute; notre &icirc;le dans toute leur authenticit&eacute; et dans toute leur beaut&eacute;, alors, de cette heureuse symbiose na&icirc;tra le culture r&eacute;unionnaise dans toute sa splendeur et son esp&eacute;rance pour le monde. C&rsquo;est la mission de la Maison des Civilisations et de l&rsquo;Unit&eacute; R&eacute;unionnaise &agrave; laquelle je crois. &raquo; </em></p>
  <p align="justify" class="Style136"> Et de citer Surya, l&rsquo;un des po&egrave;mes les plus ambigus de<a name="up31"></a> Leconte de Lisle en ce domaine: </p>
  <p align="justify" class="Style136"><em> &laquo;... Roi du monde, entends-nous, et prot&egrave;ge &agrave; jamais </em></p>
  <p align="justify" class="Style136"><em> Les hommes au sang pur, les races pacifiques </em></p>
  <p align="justify" class="Style136"><em> Qui te chantent au bord des oc&eacute;ans antiques !&raquo;  <span class="Style15"><a href="#theog31">31</a></span></em></p>
  <div align="justify">
    <ul>
      <li class="Style136"> Enfin il y a l&rsquo;association de la Maison des Civilisations et cette photo de famille du collectif de l&rsquo;association qui me ram&egrave;ne 40 ans en arri&egrave;re, lorsque je visitais les collections ethnographiques du Mus&eacute;e de l&rsquo;Homme ou du Mus&eacute;e de la France d&rsquo;Outremer et me fait penser &agrave; ces photos prises &agrave; la belle &eacute;poque des colonies. </li>
        <li class="Style136"> Et les m&eacute;dias amplifient le tout ...! </li>
    </ul>
  </div>
  <p align="justify" class="Style136"> Or, une telle aberration est favoris&eacute;e par l&rsquo;absence de connaissance de l&rsquo;Histoire, le peu de cas fait avec le parcours identitaire, le discr&eacute;dit jet&eacute; &agrave; sati&eacute;t&eacute; sur &laquo;l&rsquo;insignifiance du fait culturel cr&eacute;ole&raquo;, le choix fait de mettre des moyens cons&eacute;quents &agrave; la disposition de ceux qui entrent dans le plan politique en place et de marginaliser ceux qui se rattachent &agrave; l'identit&eacute; cr&eacute;ole de La R&eacute;union. </p>
  <p align="justify" class="Style136"> Est-ce &agrave; dire qu&rsquo;il faut craindre une possible d&eacute;rive vers le communautarisme ? M&ecirc;me s&rsquo;il y a peu de chances que cela r&eacute;ussisse, le fait m&ecirc;me qu&rsquo;il y ait une tentation nous fait courir le risque de d&eacute;rives, de tribulations, de reculs dramatiques au sein m&ecirc;me des familles, avant que l&rsquo;Histoire reprenne son avanc&eacute;e. Dans les faits, nous nous engagerions alors sur la voie inverse de celle de Maurice avec tous les probl&egrave;mes qui peuvent en d&eacute;couler. Et le comble serait que ce que la France a &eacute;t&eacute; incapable de faire en quarante ans serait l&rsquo;&oelig;uvre de la caste politique r&eacute;unionnaise elle-m&ecirc;me. Et cela se ferait avec des sommes colossales vers&eacute;es par l&rsquo;Europe, pendant que des lieux de m&eacute;moire et des documents ayant trait &agrave; notre pass&eacute; ont &eacute;t&eacute;, sont, en voie de d&eacute;t&eacute;rioration irr&eacute;m&eacute;diable. </p>
  <p align="justify" class="Style136"> En v&eacute;rit&eacute;, plus que la m&eacute;galomanie, c&rsquo;est le d&eacute;sarroi identitaire qui peut faire germer dans l&rsquo;esprit l&rsquo;hypoth&eacute;tique meilleur des mondes concoct&eacute; par des tractations entre Commandeurs de diff&eacute;rentes appartenances. Je ne connais pas, quant &agrave; moi, d&rsquo;unit&eacute; de caract&egrave;re sup&eacute;rieur &agrave; celle qui a fait que, &agrave; travers la mise en commun des valeurs populaires propres &agrave; chacun de mes anc&ecirc;tres, je porte en moi une part de Madagascar, du Mozambique, du Poitou et de l&rsquo;Inde. Je ne connais pas de partage d&rsquo;identit&eacute; plus aboutie que celle que j&rsquo;ai v&eacute;cue &agrave; dix ans au contact de ce boutiquier fra&icirc;chement arriv&eacute; de Canton auquel, avec mes camarades de jeu, j&rsquo;ai appris les rudiments de cr&eacute;ole, ou celle de ce vieux Zarab qui me parlait comme &agrave; son fils. </p>
  <div align="justify" class="Style136">Roger Th&eacute;odora </div>
  <p align="justify" class="Style137"> Notes </p>
  <p align="justify"><a name="theog1" id="theog1"><em> <span class="Style136">1</span></em></a><span class="Style136"> Andr&eacute; SCHERER, <em>Histoire de  La R&eacute;union</em> , Presses Universitaires de France, collection &laquo;Que sais-je&nbsp;?&raquo;, 1&egrave;re &eacute;dition, Paris, 1965, page 124. </span><span class="Style14"><a href="#up1">revenir au texte</a></span> </p>
  <p align="justify" class="Style136"><em> <a name="theog2"></a>2</em> Emission de Thalassa consacr&eacute;e au peuple Bajo Lao. <span class="Style14"><a href="#up2">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog3" id="theog3"></a><em> 3</em> Fran&ccedil;ois CHARPENTIER, <em>Le divin marchand, relation de la Constitution de  la Compagnie Fran&ccedil;aise des Indes Orientales, 1664 </em> , r&eacute;&eacute;dit&eacute; par Editions Arts Terres Cr&eacute;oles, collection Mascarin, 1988, pages 71, 72. <span class="Style14"><a href="#up3">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog4" id="theog4"></a><em> 4</em> BARASSIN Jean, Antoine Boucher, m&eacute;moire pour servir &agrave; la connoissance particuli&egrave;re de chacun des habitans de l'isle de Bourbon., l'&icirc;le Bourbon et Antoine Boucher (1679-1725) au d&eacute;but du XVIII&egrave; si&egrave;cle, A.C.O.I. et I.H.P.O.M.,imprimerie de l'Universit&eacute; de Provence, Aix-en-Provence, 1978 , 447 p.<span class="Style14"> <a href="#up4">revenir au texte</a></span> </p>
  <p align="justify" class="Style136"><a name="theog5" id="theog5"></a><em> 5</em> Mot malgache signifiant <em>d&eacute;courag&eacute;</em>, <em>d&eacute;go&ucirc;t&eacute; </em>et d&eacute;signant ceux qui n'acceptaient pas les conditions de la Compagnie et se retiraient dans les montagnes <span class="Style14"><a href="#up5">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog6" id="theog6"></a><em> 6</em> Jean-Luc THEODORA, <em>Identit&eacute; marginalis&eacute;e, identit&eacute; assum&eacute;e, identit&eacute; transmise: Saint-Philippe, 1735 &ndash; 1850, contribution de la population d'une commune &agrave; l'identit&eacute; d'une &icirc;le</em>., m&eacute;moire de ma&icirc;trise d'histoire pr&eacute;sent&eacute; sous la direction de M. le professeur Claude Wanquet, Universit&eacute; de La R&eacute;union , 1995, 263p. <span class="Style14"><a href="#up6">revenir au texte</a></span> </p>
  <p align="justify" class="Style136"><a name="theog7" id="theog7"></a><em> 7</em> Yves PEROTIN, <em>Chroniques de Bourbon</em>, Couderc, N&eacute;rac, 1957.<a href="#up7"> <span class="Style14">revenir au texte</span></a></p>
  <p align="justify" class="Style136"><a name="theog8" id="theog8"></a><em> 8</em> Voir actes du colloque <em>Codification des langues de Franc</em>, l'Harmattan, septembre 2002, Pages 219 &agrave; 232 <span class="Style14"><a href="#up8">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog9" id="theog9"></a><em> 9</em> Voir papiers de Farquhar ARCHIVES DU BRITISH MUSEUM, DEPARTMENT 0F MANUSCRIPTS, Mss Add 37292; F0 17 Ro &agrave; 21 F0 61 Ro &agrave; 63 Vo: fos 278; 280; 282 Ro &amp; Vo; 283 Ro; 284 Ro &amp; Vo; 285 Ro; 286 Ro; 288 Ro &amp; Vo; 103 Ro &agrave; 105 Ro; Mss Add 38572; fos 110 Ro &amp; Vo et 111 Ro &amp; Vo. <span class="Style14"><a href="#up9">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog10" id="theog10"></a><em> 10</em> Voir, entre autres ouvrages, Marius LEBLOND, <em>Les &icirc;les s&oelig;urs ou le Paradis retrouv&eacute;,  La R&eacute;union-Maurice &nbsp;Eden de la Mer des Indes&raquo; </em> , &eacute;ditions Alsatia, 1946 Paris. <span class="Style14"><a href="#up10">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog11" id="theog11"></a><em> 11</em> Yves PEROTIN,&nbsp; <em>&laquo;le prol&eacute;tariat blanc &agrave; Bourbon avant l'&eacute;mancipation des esclaves&raquo; </em>suivi de trois documents annexes , in <em>recueil de travaux in&eacute;dits pour servir &agrave; l'histoite de  La R&eacute;union (ancienne &icirc;le Bourbon) </em> nouvelle s&eacute;rie, num&eacute;ro 3, Couderc-N&eacute;rac, Paris, 1959, page 207. <span class="Style14"><a href="#up11">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog12" id="theog12"></a><em> 12</em> K. HAZAREESINGH, <em>Histoire des Indiens &agrave; l'&icirc;le Maurice</em>, Paris, 1973. <span class="Style14"><a href="#up12">revenir au texte</a></span> </p>
  <p align="justify" class="Style136"><a name="theog13" id="theog13"></a><em> 13</em> Extrait de &laquo;l'&icirc;le de La R&eacute;union. La question coloniale par un cr&eacute;ole de cette &icirc;le&raquo; Paris, 1869, in Le M&eacute;morial tome 3, 1849-1882, pages75 et 83. <span class="Style14"><a href="#up13">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog14" id="theog14"></a><em> 14</em> Frantz FANON, <em>Peau noire, masques blancs</em>, Editions du Seuil, Paris, 1975, p 16,17. <span class="Style14"><a href="#up14">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog15" id="theog15"></a><em> 15</em> PRUDHOMME Claude , <em>Histoire religieuse de  La R&eacute;union</em> , Edition Karthala, Paris, 1984, p 221 et suivantes. <span class="Style14"><a href="#up15">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog16" id="theog16"></a><em> 16</em> EVE Prosper, <em>La religion populaire &agrave;  La R&eacute;union</em> , op. cit&eacute;. <span class="Style14"><a href="#up16">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog17" id="theog17"></a><em> 17</em> Voir Eve Prosper et Claude Prudhomme. <span class="Style14"><a href="#up17">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog18" id="theog18"></a><em> 18</em> En cons&eacute;quence d'une gr&egrave;ve qu'ils firent en 1954, les fonctionnaires autochtones, b&eacute;n&eacute;fici&egrave;rent du r&eacute;gime accord&eacute; aux fonctionnaires m&eacute;tropolitains en exercice dans les d&eacute;partements et territoires d'outre-mer. <span class="Style14"><a href="#up18">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog19" id="theog19"></a><em> 19</em> Apr&egrave;s avoir refus&eacute; sous divers pr&eacute;textes de recevoir une association qui se battait pour l'application de la loi Deixonne &agrave; La R&eacute;union et la prise en compte de l'Identit&eacute; r&eacute;unionnaise dans le syst&egrave;me scolaire, Les missionnaires d&eacute;claraient sur RFO, &agrave; la veille de leur d&eacute;part, &laquo;n'avoir pas rencontr&eacute; de demande identitaire&raquo;. <span class="Style14"><a href="#up19">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog20" id="theog20"></a><em> 20</em> R. Squarzoni, <em>le peuplement de  La R&eacute;union depuis 1848, dans un processus long de d&eacute;cr&eacute;olisation, une recombinaison f&eacute;conde &agrave; l'oeuvre. <span class="Style14"><a href="#up20">revenir au texte</a></span></em></p>
  <p align="justify" class="Style136"><a name="theog21" id="theog21"></a><em> 21</em> Alain ARMAND <span class="Style14"><a href="#up21">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog22" id="theog22"></a><em> 22</em> Raoul LUCAS et Roger THEODORA, <em><a href="identite_lucasr.htm">culture zembrocal et sirop la cuite</a>. <span class="Style14"><a href="#up22">revenir au texte</a></span></em></p>
  <p align="justify" class="Style136"><a name="theog23" id="theog23"></a><em> 23</em> Voir la pr&eacute;face du Petit dictionnaire Cr&eacute;ole r&eacute;unionnais/Fran&ccedil;ais 1987 et celle du Dictionnaire Cr&eacute;ole r&eacute;unionnais/Fran&ccedil;ais de 1990. <span class="Style14"><a href="#up23">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog24" id="theog24"></a><em> 24</em> Voir, entre autres articles de presse, ceux du JIR du 30 avril 2001. <span class="Style14"><a href="#up24">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog25" id="theog25"></a><em> 25</em> Voir T&eacute;moignages 28 f&eacute;vrier 2003. <span class="Style14"><a href="#up25">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog26" id="theog26"></a><em> 26</em> &laquo;&nbsp;Nous invitons toutes les asso&shy;ciations tamoules &agrave; se joindre &agrave; notre mouvement pour mieux d&eacute;fendre notre culture, pour que la communaut&eacute; tamoule soit une et indivisible (...) L'esprit d'ouverture qui nous anime nous am&egrave;ne &agrave; recenser les besoins de la communaut&eacute; et sur&shy;tout &agrave; r&eacute;pondre aux aspirations l&eacute;gitimes de nos concitoyens ( sic).&nbsp;&raquo; Marc Cadivel, dans l'article &laquo;&nbsp;Promouvoir la religion Hindoue et la culture tamoule dans une soci&eacute;t&eacute; r&eacute;unionnaise ouverte&nbsp;&raquo; in T&eacute;moignages des 16 et 17 f&eacute;vrier 2002.<span class="Style14"> <a href="#up26">revenir au texte</a></span> </p>
  <p align="justify" class="Style136"><a name="theog27" id="theog27"></a><em> 27</em> Le premier guida la flotte de Vasco de Gama de Melinde &agrave; Calicut en 1498, le deuxi&egrave;me, servit d'interpr&ecirc;te entre les Portugais et des Malgaches captur&eacute;s en 1506 et guida d'Albuquerque et Trist&atilde;o da Cunha de Mozambique jusqu'&agrave; la c&ocirc;te Nord-Ouest de Madagascar. <span class="Style14"><a href="#up27">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog28" id="theog28"></a><em> 28</em> Discours du Pr&eacute;sident du Conseil R&eacute;gional de la R&eacute;union Paul Verg&egrave;s au colloque MCUR 18 et 19 d&eacute;cembre 2000. <span class="Style14"><a href="#up28">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog29" id="theog29"></a><em> 29</em> J'ai utilis&eacute; &agrave; dessein l'expression populaire r&eacute;unionnaise &laquo;&nbsp;pr&ecirc;tre malbar&nbsp;&raquo; d&eacute;signant traditionnellement celui qui officiait dans les chapelles avant que n'e&ucirc;t &eacute;t&eacute; introduit, il y a quelques ann&eacute;es,&nbsp; le terme &laquo;&nbsp;swami&nbsp;&raquo; associ&eacute; aux officiants venus de l'Inde porteurs d'une &laquo;tradition authentique&raquo;. <span class="Style14"><a href="#up29">revenir au texte</a></span></p>
  <p align="justify" class="Style136"><a name="theog30" id="theog30"></a><em> 30 Religion&nbsp;: l'union dans la division </em> , article d'Yves Mont-Rouge dans le JIR du 21/02/2002. <span class="Style14"><a href="%22up30">revenir au texte</a></span></p>
  <div align="justify"><span class="Style136"><a name="theog31" id="theog31"></a><em> 31</em> Le Quotidien du samedi 12 Avril 2003.<a href="#up31">  <span class="Style14">revenir au texte</span></a> </span> </div>
  <p align="justify">&nbsp; </p>
  <p align="justify">&nbsp;</p>
</div>
<div id="Layer6" style="position:absolute; left:436px; top:15841px; width:153px; height:18px; z-index:21" class="Style131"><a href="identite_intro.htm">pou artourn an-ary&egrave;r</a> </div>
<div id="Layer7" style="position:absolute; left:699px; top:90px; width:59px; height:21px; z-index:22"><span class="Style38">visiteurs</span></div>
<table width="761" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#FFFFFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="45" colspan="7" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute; ..</font></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="23" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#660000"><marquee class="Style7" style="position:absolute; left:180px; top:65px; width:439px; height:65px; z-index:15">
<span class="Style136">Et qu&rsquo;en sera-t-il des cat&eacute;gories qui seront les plus p&eacute;nalis&eacute;es ? Les Malbar-kaf, les Yab-t&egrave;t-kony&eacute;, les Batar-sinwa, tous ces sang-m&ecirc;l&eacute;s, toutes ces femmes et tous ces hommes dont la culture trop complexe ne pourrait pas entrer dans le jeu dichotomique du &laquo;<em>nous</em>&raquo; et &laquo;<em>les autres</em>&raquo;, parce qu&rsquo;en eux, &eacute;vacuer l&rsquo;autre serait de l&rsquo;automutilation. Ces &ecirc;tres dans l&rsquo;indivis auxquels cette belle th&eacute;orie des cultes et cultures d&rsquo;origine imposerait un d&eacute;chirement identitaire et une fragilisation insupportable?</span>      
    </marquee></td>
    <td width="132" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td width="159" height="30" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="149" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="149" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#934600"><div id="Layer3" style="position:absolute; left:623px; top:91px; width:75px; height:19px; z-index:20">
      <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
    </div></td>
  </tr>
  <tr bgcolor="#FFEEDFF">
    <td height="15782" colspan="7" valign="top"><div align="justify">
        <div id="Layer5" class="Style131" style="position:absolute; left:619px; top:15833px; width:144px; height:47px; z-index:13"><font color="#000099">promy&eacute; paz<br>
          <a href="index.htm">page d'accueil</a> <br>
    first page</font></div>
    </div></td>
  </tr>
  <tr bgcolor="#FFEEDFF">
    <td height="16"></td>
    <td width="4"></td>
    <td width="148"></td>
    <td></td>
    <td></td>
    <td width="20"></td>
    <td></td>
  </tr>
</table>
</body>
</html>
