<html>
<head>
<title>manifeste pour les produits de haute nécessité</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="analyse de la crise dans les D.O.M.">
<meta name="keywords" content="manifeste,produits,haute nécessité,premières nécessités,esprit colonial,chômage,capitalisme,créativité,Patrick Chamoiseau,Edouard Glissant,Guadeloupe,Martinique,Guyane,La Réunion,D.O.M.,grève,lutte,solidatité,lyannaj,revendications,Edgar Morin,vivre-ensemble,écologique,post-capitalistes">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 12px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
.Style124 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-size: 18px;
	color: #620000;
}
.Style131 {	font-size: 10px;
	font-weight: bold;
	font-style: italic;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Style138 {font-family: Georgia, "Times New Roman", Times, serif; font-size: 14px; font-weight: bold; color: #660000; }
.Style38 {	font-size: 11px;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
	font-style: italic;
	color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer2" style="position:absolute; left:28px; top:130px; width:721px; height:75px; z-index:17">
  <div align="center">
    <p class="Style124">Manifeste pour les &laquo;&nbsp;produits&nbsp;&raquo; de haute n&eacute;cessit&eacute; </p>
    <p class="Style138">Martinique Guadeloupe Guyane R&eacute;union</p>
    </div>
</div>
<div id="Layer3" style="position:absolute; left:19px; top:208px; width:747px; height:37px; z-index:18; background-color: #FFC895; layer-background-color: #FFC895; border: 1px none #000000;">
  <p align="center" class="Style138">Ernest BRELEUR .... 
  Patrick CHAMOISEAU .... 
  Serge DOMI .... 
  G&eacute;rard DELVER ....Edouard GLISSANT Guillaume PIGEARD DE GURBERT ... 
  Olivier PORTECOP ... 
  Olivier PULVAR ...
  Jean-Claude WILLIAM </p>
</div>
<div id="Layer5" style="position:absolute; left:31px; top:279px; width:723px; height:1517px; z-index:20">
  <p align="justify"><em>&laquo;&nbsp;Au moment o&ugrave; le ma&icirc;tre, le colonisateur proclament &laquo;&nbsp;il n&rsquo;y a jamais eu de peuple ici&nbsp;&raquo;, le peuple qui manque est un devenir, il s&rsquo;invente, dans les bidonvilles et les camps, ou bien dans les ghettos, dans de nouvelles conditions de lutte auxquelles un art n&eacute;cessairement politique doit contribuer&raquo;</em></p>
  <p align="justify">Gilles Deleuze, L&rsquo;image-temps</p>
  <p align="justify"><em>&laquo;&nbsp;Cela ne peut signifier qu&rsquo;une chose&nbsp;: non pas qu&rsquo;il n&rsquo;y a pas de route pour en sortir, mais que l&rsquo;heure est venue d&rsquo;abandonner toutes les vieilles routes.&nbsp;&raquo;</em></p>
  <p align="justify">Aim&eacute; C&eacute;saire, Lettre &agrave; Maurice Thorez</p>
  <p align="justify">&mdash;</p>
  <p align="justify"><strong>&laquo;&nbsp; C&rsquo;est en solidarit&eacute; pleine et sans r&eacute;serve aucune que nous saluons le profond mouvement social qui s&rsquo;est install&eacute; en Guadeloupe, puis en Martinique, et qui tend &agrave; se r&eacute;pandre &agrave; la Guyane et &agrave; la R&eacute;union.</strong></p>
  <p align="justify">Aucune de nos revendications n&rsquo;est ill&eacute;gitime. Aucune n&rsquo;est irrationnelle en soi, et surtout pas plus d&eacute;mesur&eacute;e que les rouages du syst&egrave;me auquel elle se confronte.<br>
  Aucune ne saurait donc &ecirc;tre n&eacute;glig&eacute;e dans ce qu&rsquo;elle repr&eacute;sente, ni dans ce qu&rsquo;elle implique en relation avec l&rsquo;ensemble des autres revendications.</p>
  <p align="justify">Car la force de ce mouvement est d&rsquo;avoir su organiser sur une m&ecirc;me base ce qui jusqu&rsquo;alors s&rsquo;&eacute;tait vu disjoint, voire isol&eacute; dans la c&eacute;cit&eacute; cat&eacute;gorielle - &agrave; savoir les luttes jusqu&rsquo;alors inaudibles dans les administrations, les h&ocirc;pitaux, les &eacute;tablissements scolaires, les entreprises, les collectivit&eacute;s territoriales, tout le monde associatif, toutes les professions artisanales ou lib&eacute;rales&hellip;</p>
  <p align="justify">Mais le plus important est que la dynamique du <em>Lyannaj</em> - qui est d&rsquo;allier et de rallier, de lier relier et relayer tout ce qui se trouvait d&eacute;solidaris&eacute; - est que la souffrance r&eacute;elle du plus grand nombre (confront&eacute;e &agrave; un d&eacute;lire de concentrations &eacute;conomiques, d&rsquo;ententes et de profits) rejoint des aspirations diffuses, encore inexprimables mais bien r&eacute;elles, chez les jeunes, les grandes personnes, oubli&eacute;s, invisibles et autres souffrants ind&eacute;chiffrables de nos soci&eacute;t&eacute;s. La plupart de ceux qui y d&eacute;filent en masse d&eacute;couvrent (ou recommencent &agrave; se souvenir) que l&rsquo;on peut saisir l&rsquo;impossible au collet, ou enlever le tr&ocirc;ne de notre renoncement &agrave; la fatalit&eacute;.</p>
  <p align="justify"> Cette gr&egrave;ve est donc plus que l&eacute;gitime, et plus que bienfaisante, et ceux qui d&eacute;faillent, temporisent, tergiversent, faillissent &agrave; lui porter des r&eacute;ponses d&eacute;centes, se rapetissent et se condamnent.</p>
  <p align="justify">D&egrave;s lors, derri&egrave;re le prosa&iuml;que du &laquo;&nbsp;pouvoir d&rsquo;achat&nbsp;&raquo; ou du &laquo;&nbsp;panier de la m&eacute;nag&egrave;re &nbsp;&raquo;, se profile l&rsquo;essentiel qui nous manque et qui donne du sens &agrave; l&rsquo;existence, &agrave; savoir&nbsp;: le po&eacute;tique. Toute vie humaine un peu &eacute;quilibr&eacute;e s&rsquo;articule entre, d&rsquo;un c&ocirc;t&eacute;, les n&eacute;cessit&eacute;s imm&eacute;diates du boire-survivre-manger (en clair&nbsp;: le prosa&iuml;que)&nbsp;; et, de l&rsquo;autre, l&rsquo;aspiration &agrave; un &eacute;panouissement de soi, l&agrave; o&ugrave; la nourriture est de dignit&eacute;, d&rsquo;honneur, de musique, de chants, de sports, de danses, de lectures, de philosophie, de spiritualit&eacute;, d&rsquo;amour, de temps libre affect&eacute; &agrave; l&rsquo;accomplissement du grand d&eacute;sir intime (en clair&nbsp;: le po&eacute;tique). Comme le propose Edgar Morin, le <em>vivre-pour-vivre</em>, tout comme le <em>vivre-pour-soi</em> n&rsquo;ouvrent &agrave; aucune pl&eacute;nitude sans le <em>donner-&agrave;-vivre</em> &agrave; ce que nous aimons, &agrave; ceux que nous aimons, aux impossibles et aux d&eacute;passements auxquels nous aspirons. La &laquo;&nbsp;hausse des prix&nbsp;&raquo; ou &laquo;&nbsp;la vie ch&egrave;re&nbsp;&raquo; ne sont pas de petits diables-ziguidi qui surgissent devant nous en cruaut&eacute; spontan&eacute;e, ou de la seule cuisse de quelques purs b&eacute;k&eacute;s. Ce sont les r&eacute;sultantes d&rsquo;une dentition de syst&egrave;me o&ugrave; r&egrave;gne le dogme du lib&eacute;ralisme &eacute;conomique. Ce dernier s&rsquo;est empar&eacute; de la plan&egrave;te, il p&egrave;se sur la totalit&eacute; des peuples, et il pr&eacute;side dans tous les imaginaires - non &agrave; une &eacute;puration ethnique, mais bien &agrave; une sorte &laquo;&nbsp;d&rsquo;&eacute;puration &eacute;thique (1)&raquo; (entendre&nbsp;: <em>d&eacute;senchantement, d&eacute;sacralisation, d&eacute;symbolisation, d&eacute;construction m&ecirc;me</em>) de tout le fait humain. Ce syst&egrave;me a confin&eacute; nos existences dans des individuations &eacute;go&iuml;stes qui vous suppriment tout horizon et vous condamnent &agrave; deux mis&egrave;res profondes&nbsp;: &ecirc;tre &laquo;&nbsp;consommateur&nbsp;&raquo; ou bien &ecirc;tre &laquo;&nbsp;producteur&nbsp;&raquo;. Le consommateur ne travaillant que pour consommer ce que produit sa force de travail devenue marchandise&nbsp;; et le producteur r&eacute;duisant sa production &agrave; l&rsquo;unique perspective de profits sans limites pour des consommations fantasm&eacute;es sans limites. L&rsquo;ensemble ouvre &agrave; cette socialisation anti-sociale, dont parlait Andr&eacute; Gorz, et o&ugrave; l&rsquo;&eacute;conomique devient ainsi sa propre finalit&eacute; et d&eacute;serte tout le reste. Alors, quand le &laquo;&nbsp;prosa&iuml;que&nbsp;&raquo; n&rsquo;ouvre pas aux &eacute;l&eacute;vations du &laquo;&nbsp;po&eacute;tique&nbsp;&raquo;, quand il devient sa propre finalit&eacute; et se consume ainsi, nous avons tendance &agrave; croire que les aspirations de notre vie, et son besoin de sens, peuvent se loger dans ces codes-barres que sont &laquo;&nbsp;le pouvoir d&rsquo;achat&nbsp;&raquo; ou &laquo;&nbsp;le panier de la m&eacute;nag&egrave;re&nbsp;&raquo;. Et pire&nbsp;: nous finissons par penser que la gestion vertueuse des mis&egrave;res les plus intol&eacute;rables rel&egrave;ve d&rsquo;une politique humaine ou progressiste. Il est donc urgent d&rsquo;escorter les &laquo;&nbsp;produits de premi&egrave;res n&eacute;cessit&eacute;s&nbsp;&raquo;, d&rsquo;une autre cat&eacute;gorie de denr&eacute;es ou de facteurs qui rel&egrave;veraient r&eacute;solument d&rsquo;une &laquo;&nbsp;haute n&eacute;cessit&eacute;&nbsp;&raquo;.</p>
  <p align="justify"> Par cette id&eacute;e de &laquo;&nbsp;haute n&eacute;cessit&eacute;&nbsp;&raquo;, nous appelons &agrave; prendre conscience du po&eacute;tique d&eacute;j&agrave; en &oelig;uvre dans un mouvement qui, au-del&agrave; du pouvoir d&rsquo;achat, rel&egrave;ve d&rsquo;une exigence existentielle r&eacute;elle, d&rsquo;un appel tr&egrave;s profond au plus noble de la vie.</p>
  <p align="justify">Alors que mettre dans ces &laquo;&nbsp;produits&nbsp;&raquo; de haute n&eacute;cessit&eacute;&nbsp;?</p>
  <p align="justify">C&rsquo;est tout ce qui constitue le c&oelig;ur de notre souffrant d&eacute;sir de faire peuple et nation, d&rsquo;entrer en dignit&eacute; sur la grand-sc&egrave;ne du monde, et qui ne se trouve pas aujourd&rsquo;hui au centre des n&eacute;gociations en Martinique et en Guadeloupe, et bient&ocirc;t sans doute en Guyane et &agrave; la R&eacute;union.</p>
  <p align="justify">D&rsquo;abord, il ne saurait y avoir d&rsquo;avanc&eacute;es sociales qui se contenteraient d&rsquo;elles-m&ecirc;mes. Toute avanc&eacute;e sociale ne se r&eacute;alise vraiment que dans une <em>exp&eacute;rience politique</em> qui tirerait les le&ccedil;ons structurantes de ce qui s&rsquo;est pass&eacute;. Ce mouvement a mis en exergue le tragique &eacute;miettement institutionnel de nos pays, et l&rsquo;absence de pouvoir qui lui sert d&rsquo;ossature. Le &laquo;&nbsp;d&eacute;terminant&nbsp;&raquo; ou bien le &laquo;&nbsp;d&eacute;cisif&nbsp;&raquo; s&rsquo;obtient par des voyages ou par le t&eacute;l&eacute;phone. La comp&eacute;tence n&rsquo;arrive que par des &eacute;missaires. La d&eacute;sinvolture et le m&eacute;pris r&ocirc;dent &agrave; tous les &eacute;tages. L&rsquo;&eacute;loignement, l&rsquo;aveuglement et la d&eacute;formation pr&eacute;sident aux analyses. L&rsquo;imbroglio des pseudos pouvoirs R&eacute;gion-D&eacute;partement-Pr&eacute;fet, tout comme cette chose qu&rsquo;est l&rsquo;association des maires, ont montr&eacute; leur impuissance, m&ecirc;me leur effondrement, quand une revendication massive et s&eacute;rieuse surgit dans une entit&eacute; culturelle historique identitaire humaine, distincte de celle de la m&eacute;tropole administrante, mais qui ne s&rsquo;est jamais vue trait&eacute;e comme telle. Les slogans et les demandes ont tout de suite saut&eacute; par-dessus nos &laquo;&nbsp;pr&eacute;sidents locaux&nbsp;&raquo; pour s&rsquo;en aller mander ailleurs. H&eacute;las, toute victoire sociale qui s&rsquo;obtiendrait ainsi (dans ce bond par-dessus nous-m&ecirc;mes), et qui s&rsquo;arr&ecirc;terait l&agrave;, renforcerait notre assimilation, donc conforterait notre inexistence au monde et nos pseudos pouvoirs.</p>
  <p align="justify"> Ce mouvement se doit donc de fleurir en vision politique, laquelle devrait ouvrir &agrave; une force politique de renouvellement et de projection apte &agrave; nous faire acc&eacute;der &agrave; la responsabilit&eacute; de nous-m&ecirc;mes par nous-m&ecirc;mes et au pouvoir de nous-m&ecirc;mes sur nous-m&ecirc;mes. Et m&ecirc;me si un tel pouvoir ne r&eacute;soudrait vraiment aucun de ces probl&egrave;mes, il nous permettrait &agrave; tout le moins de les aborder d&eacute;sormais en saine responsabilit&eacute;, et donc de les traiter enfin plut&ocirc;t que d&rsquo;acquiescer aux sous-traitances. La question b&eacute;k&eacute;e et des ghettos qui germent ici o&ugrave; l&agrave;, est une petite question qu&rsquo;une responsabilit&eacute; politique endog&egrave;ne peut r&eacute;gler. Celle de la r&eacute;partition et de la protection de nos terres &agrave; tous points de vue aussi. Celle de l&rsquo;accueil pr&eacute;f&eacute;rentiel de nos jeunes tout autant. Celle d&rsquo;une autre Justice ou de la lutte contre les fl&eacute;aux de la drogue en rel&egrave;ve largement&hellip; Le d&eacute;ficit en responsabilit&eacute; cr&eacute;e amertume, x&eacute;nophobie, crainte de l&rsquo;autre, confiance r&eacute;duite en soi&hellip; La question de la responsabilit&eacute; est donc de haute n&eacute;cessit&eacute;. C&rsquo;est dans l&rsquo;irresponsabilit&eacute; collective que se nichent les blocages persistants dans les n&eacute;gociations actuelles . Et c&rsquo;est dans la responsabilit&eacute; que se trouve l&rsquo;invention, la souplesse, la cr&eacute;ativit&eacute;, la n&eacute;cessit&eacute; de trouver des solutions endog&egrave;nes praticables. C&rsquo;est dans la responsabilit&eacute; que l&rsquo;&eacute;chec ou l&rsquo;impuissance devient un lieu d&rsquo;exp&eacute;rience v&eacute;ritable et de maturation. C&rsquo;est en responsabilit&eacute; que l&rsquo;on tend plus rapidement et plus positivement vers ce qui rel&egrave;ve de l&rsquo;essentiel, tant dans les luttes que dans les aspirations ou dans les analyses.</p>
  <p align="justify">Ensuite, il y a la haute n&eacute;cessit&eacute; de comprendre que le labyrinthe obscur et ind&eacute;m&ecirc;lable des prix (marges, sous-marges, commissions occultes et profits ind&eacute;cents) est inscrit dans une logique de syst&egrave;me lib&eacute;ral marchand, lequel s&rsquo;est &eacute;tendu &agrave; l&rsquo;ensemble de la plan&egrave;te avec la force aveugle d&rsquo;une religion.</p>
  <p align="justify">Ils sont aussi ench&acirc;ss&eacute;s dans une absurdit&eacute; coloniale qui nous a d&eacute;tourn&eacute;s de notre manger-pays, de notre environnement proche et de nos r&eacute;alit&eacute;s culturelles, pour nous livrer sans pantalon et sans jardins-bokay aux modes alimentaires europ&eacute;ens. C&rsquo;est comme si la France avait &eacute;t&eacute; format&eacute;e pour importer toute son alimentation et ses produits de grande n&eacute;cessit&eacute; depuis des milliers et des milliers de kilom&egrave;tres. N&eacute;gocier dans ce cadre colonial absurde avec l&rsquo;insondable cha&icirc;ne des op&eacute;rateurs et des interm&eacute;diaires peut certes am&eacute;liorer quelque souffrance dans l&rsquo;imm&eacute;diat&nbsp;; mais l&rsquo;illusoire bienfaisance de ces accords sera vite balay&eacute;e par le principe du &laquo;&nbsp;March&eacute;&nbsp;&raquo; et par tous ces m&eacute;canismes que cr&eacute;ent un nuage de voracit&eacute;s, (donc de profitations nourries par &laquo;&nbsp;l&rsquo;esprit colonial&nbsp;&raquo; et r&eacute;gul&eacute;es par la distance) que les primes, gels, am&eacute;nagements vertueux, r&eacute;ductions opportunistes, pianotements d&eacute;risoires de l&rsquo;octroi de mer, ne sauraient endiguer.</p>
  <p align="justify"> Il y a donc une haute n&eacute;cessit&eacute; &agrave; nous vivre carib&eacute;ens dans nos imports-exports vitaux, &agrave; nous penser am&eacute;ricain pour la satisfaction de nos n&eacute;cessit&eacute;s, de notre autosuffisance &eacute;nerg&eacute;tique et alimentaire. L&rsquo;autre tr&egrave;s haute n&eacute;cessit&eacute; est ensuite de s&rsquo;inscrire dans une contestation radicale du capitalisme contemporain qui n&rsquo;est pas une perversion mais bien la pl&eacute;nitude hyst&eacute;rique d&rsquo;un dogme. La haute n&eacute;cessit&eacute; est de tenter tout de suite de jeter les bases d&rsquo;une soci&eacute;t&eacute; non &eacute;conomique, o&ugrave; l&rsquo;id&eacute;e de d&eacute;veloppement &agrave; croissance continuelle serait &eacute;cart&eacute;e au profit de celle d&rsquo;&eacute;panouissement&nbsp;; o&ugrave; emploi, salaire, consommation et production serait des lieux de cr&eacute;ation de soi et de parach&egrave;vement de l&rsquo;humain. Si le capitalisme (dans son principe tr&egrave;s pur qui est la forme contemporaine) a cr&eacute;&eacute; ce Frankenstein consommateur qui se r&eacute;duit &agrave; son panier de n&eacute;cessit&eacute;s, il engendre aussi de bien lamentables &laquo;&nbsp;producteurs&nbsp;&raquo; - chefs d&rsquo;entreprises, entrepreneurs, et autres socioprofessionnels ineptes - incapables de tressaillements en face d&rsquo;un sursaut de souffrance et de l&rsquo;imp&eacute;rieuse n&eacute;cessit&eacute; d&rsquo;un autre imaginaire politique, &eacute;conomique, social et culturel. Et l&agrave;, il n&rsquo;existe pas de camps diff&eacute;rents. Nous sommes tous victimes d&rsquo;un syst&egrave;me flou, globalis&eacute;, qu&rsquo;il nous faut affronter ensemble. Ouvriers et petits patrons, consommateurs et producteurs, portent quelque part en eux, silencieuse mais bien irr&eacute;ductible, cette haute n&eacute;cessit&eacute; qu&rsquo;il nous faut r&eacute;veiller, &agrave; savoir&nbsp;: vivre la vie, et sa propre vie, dans l&rsquo;&eacute;l&eacute;vation constante vers le plus noble et le plus exigeant, et donc vers le plus &eacute;panouissant.<br>
  Ce qui revient &agrave; vivre sa vie, et la vie, dans toute l&rsquo;ampleur du po&eacute;tique.</p>
  <p align="justify">On peut mettre la grande distribution &agrave; genoux en mangeant sain et autrement. </p>
  <p> On peut renvoyer la SARA (Soci&eacute;t&eacute; Anonyme de Raffinerie des Antilles) et les compagnies p&eacute;troli&egrave;res aux oubliettes, en rompant avec le tout automobile. </p>
  <p> On peut endiguer les agences de l&rsquo;eau, leurs prix exorbitants, en consid&eacute;rant la moindre goutte sans attendre comme une denr&eacute;e pr&eacute;cieuse, &agrave; prot&eacute;ger partout, &agrave; utiliser comme on le ferait des derni&egrave;res chiquetailles d&rsquo;un tr&eacute;sor qui appartient &agrave; tous. </p>
  <p> On ne peut vaincre ni d&eacute;passer le prosa&iuml;que en demeurant dans la caverne du prosa&iuml;que, il faut ouvrir en po&eacute;tique, en d&eacute;croissance et en sobri&eacute;t&eacute;. Rien de ces institutions si arrogantes et puissantes aujourd&rsquo;hui (banques, firmes transnationales, grandes surfaces, entrepreneurs de sant&eacute;, t&eacute;l&eacute;phonie mobile&hellip;) ne sauraient ni ne pourraient y r&eacute;sister. </p>
  <p align="justify">Enfin, sur la question des salaires et de l&rsquo;emploi.</p>
  <p align="justify">L&agrave; aussi il nous faut d&eacute;terminer la haute n&eacute;cessit&eacute;.</p>
  <p align="justify">Le capitalisme contemporain r&eacute;duit la part salariale &agrave; mesure qu&rsquo;il augmente sa production et ses profits. Le ch&ocirc;mage est une cons&eacute;quence directe de la diminution de son besoin de main d&rsquo;&oelig;uvre. Quand il d&eacute;localise, ce n&rsquo;est pas dans la recherche d&rsquo;une main d&rsquo;&oelig;uvre abondante, mais dans le souci d&rsquo;un effondrement plus acc&eacute;l&eacute;r&eacute; de la part salariale. Toute d&eacute;flation salariale d&eacute;gage des profits qui vont de suite au grand jeu welto de la finance. R&eacute;clamer une augmentation de salaire cons&eacute;quente n&rsquo;est donc en rien ill&eacute;gitime&nbsp;: c&rsquo;est le d&eacute;but d&rsquo;une &eacute;quit&eacute; qui doit se faire mondiale.</p>
  <p align="justify">Quant &agrave; l&rsquo;id&eacute;e du &laquo;&nbsp;plein emploi&nbsp;&raquo;, elle nous a &eacute;t&eacute; clou&eacute;e dans l&rsquo;imaginaire par les n&eacute;cessit&eacute;s du d&eacute;veloppement industriel et les &eacute;purations &eacute;thiques qui l&rsquo;ont accompagn&eacute;e. Le travail &agrave; l&rsquo;origine &eacute;tait inscrit dans un syst&egrave;me symbolique et sacr&eacute; (d&rsquo;ordre politique, culturel, personnel) qui en d&eacute;terminait les ampleurs et le sens. Sous la r&eacute;gie capitaliste, il a perdu son sens cr&eacute;ateur et sa vertu &eacute;panouissante &agrave; mesure qu&rsquo;il devenait, au d&eacute;triment de tout le reste, tout &agrave; la fois un simple &laquo;&nbsp;emploi&nbsp;&raquo;, et l&rsquo;unique colonne vert&eacute;brale de nos semaines et de nos jours. Le travail a achev&eacute; de perdre toute signifiance quand, devenu lui-m&ecirc;me une simple marchandise, il s&rsquo;est mis &agrave; n&rsquo;ouvrir qu&rsquo;&agrave; la consommation.</p>
  <p align="justify">Nous sommes maintenant au fond du gouffre.</p>
  <p align="justify">Il nous faut donc r&eacute;installer le travail au sein du po&eacute;tique. M&ecirc;me acharn&eacute;, m&ecirc;me p&eacute;nible, qu&rsquo;il redevienne un lieu d&rsquo;accomplissement, d&rsquo;invention sociale et de construction de soi, ou alors qu&rsquo;il en soit un outil secondaire parmi d&rsquo;autres. Il y a des myriades de comp&eacute;tences, de talents, de cr&eacute;ativit&eacute;s, de folies bienfaisantes, qui se trouvent en ce moment st&eacute;rilis&eacute;s dans les couloirs ANPE et les camps sans barbel&eacute;s du ch&ocirc;mage structurel n&eacute; du capitalisme. M&ecirc;me quand nous nous serons d&eacute;barrass&eacute;s du dogme marchand, les avanc&eacute;es technologiques (vou&eacute;es &agrave; la sobri&eacute;t&eacute; et &agrave; la d&eacute;croissance s&eacute;lective) nous aiderons &agrave; transformer la valeur-travail en une sorte d&rsquo;arc-en-ciel, allant du simple outil accessoire jusqu&rsquo;&agrave; l&rsquo;&eacute;quation d&rsquo;une activit&eacute; &agrave; haute incandescence cr&eacute;atrice. Le plein emploi ne sera pas du prosa&iuml;que productiviste, mais il s&rsquo;envisagera dans ce qu&rsquo;il peut cr&eacute;er en socialisation, en autoproduction, en temps libre, en temps mort, en ce qu&rsquo;il pourra permettre de solidarit&eacute;s, de partages, de soutiens aux plus d&eacute;mantel&eacute;s, de revitalisations &eacute;cologiques de notre environnement&hellip;<br>
  Il s&rsquo;envisagera en <em>&laquo;&nbsp; tout ce qui fait que la vie vaut la peine d&rsquo;&ecirc;tre v&eacute;cue&nbsp;&raquo;</em>.</p>
  <p align="justify">Il y aura du travail et des revenus de citoyennet&eacute; dans ce qui stimule, qui aide &agrave; r&ecirc;ver, qui m&egrave;ne &agrave; m&eacute;diter ou qui ouvre aux d&eacute;lices de l&rsquo;ennui, qui installe en musique, qui oriente en randonn&eacute;e dans le pays des livres, des arts, du chant, de la philosophie, de l&rsquo;&eacute;tude ou de la consommation de haute n&eacute;cessit&eacute; qui ouvre &agrave; cr&eacute;ation - cr&eacute;aconsommation.</p>
  <p align="justify"> En valeur po&eacute;tique, il n&rsquo;existe ni ch&ocirc;mage ni plein emploi ni assistanat, mais autor&eacute;g&eacute;n&eacute;ration et autor&eacute;organisation, mais du possible &agrave; l&rsquo;infini pour tous les talents, toutes les aspirations. En valeur po&eacute;tique, le PIB des soci&eacute;t&eacute;s &eacute;conomiques r&eacute;v&egrave;le sa brutalit&eacute;.</p>
  <p align="justify">Voici ce premier panier que nous apportons &agrave; toutes les tables de n&eacute;gociations et &agrave; leurs prolongements&nbsp;: que le principe de gratuit&eacute; soit pos&eacute; pour tout ce qui permet un d&eacute;gagement des cha&icirc;nes, <em>une amplification de l&rsquo;imaginaire, une stimulation des facult&eacute;s cognitives, une mise en cr&eacute;ativit&eacute; de tous, un d&eacute;boul&eacute; sans manman de l&rsquo;esprit.</em> Que ce principe balise les chemins vers le livre, les contes, le th&eacute;&acirc;tre, la musique, la danse, les arts visuels, l&rsquo;artisanat, la culture et l&rsquo;agriculture&hellip; Qu&rsquo;il soit inscrit au porche des maternelles, des &eacute;coles, des lyc&eacute;es et coll&egrave;ges, des universit&eacute;s et de tous les lieux connaissance et de formation&hellip; Qu&rsquo;il ouvre &agrave; des usages cr&eacute;ateurs des technologies neuves et du cyberespace. Qu&rsquo;il favorise tout ce qui permet d&rsquo;entrer en <em>Relation</em> (rencontres, contacts, coop&eacute;rations, interactions, errances qui orientent) avec les virtualit&eacute;s impr&eacute;visibles du Tout-Monde&hellip; C&rsquo;est le gratuit en son principe qui permettra aux politiques sociales et culturelles publiques de d&eacute;terminer l&rsquo;ampleur des exceptions. C&rsquo;est &agrave; partir de ce principe que nous devrons imaginer des &eacute;chelles non marchandes allant du totalement gratuit &agrave; la participation r&eacute;duite ou symbolique, du financement public au financement individuel et volontaire&hellip; C&rsquo;est le gratuit en son principe qui devrait s&rsquo;installer aux fondements de nos soci&eacute;t&eacute;s neuves et de nos solidarit&eacute;s imaginantes&hellip;</p>
  <p align="justify">Projetons nos imaginaires dans ces hautes n&eacute;cessit&eacute;s jusqu&rsquo;&agrave; ce que la force du <em>Lyannaj </em>ou bien du vivre-ensemble, ne soit plus un &laquo;&nbsp;panier de m&eacute;nag&egrave;re&nbsp;&raquo;, mais le souci d&eacute;multipli&eacute; d&rsquo;une pl&eacute;nitude de l&rsquo;id&eacute;e de l&rsquo;humain.</p>
  <p align="justify">Imaginons ensemble un <em>cadre politique de responsabilit&eacute; pleine</em>, dans des soci&eacute;t&eacute;s martiniquaise guadeloup&eacute;enne guyanaise r&eacute;unionnaise nouvelles, prenant leur part souveraine aux luttes plan&eacute;taires contre le capitalisme et pour un monde &eacute;cologiquement nouveau.</p>
  <p align="justify">Profitons de cette conscience ouverte, &agrave; vif, pour que les n&eacute;gociations se nourrissent, se prolongent et s&rsquo;ouvrent comme une floraison dans une audience totale, sur ces nations qui sont les n&ocirc;tres.</p>
  <p align="justify"> An gwan lodyans qui ne craint ni ne d&eacute;serte les grands frissons de l&rsquo;utopie.</p>
  <p align="justify">Nous appelons donc &agrave; ces utopies o&ugrave; le Politique ne serait pas r&eacute;duit &agrave; la gestion des mis&egrave;res inadmissibles ni &agrave; la r&eacute;gulation des sauvageries du &laquo;&nbsp;March&eacute;&nbsp;&raquo;, mais o&ugrave; il retrouverait son essence au service de tout ce qui conf&egrave;re une &acirc;me au prosa&iuml;que en le d&eacute;passant ou en l&rsquo;instrumentalisant de la mani&egrave;re la plus &eacute;troite. </p>
  <p align="justify">Nous appelons &agrave; une haute politique, &agrave; un art politique, qui installe l&rsquo;individu, sa relation &agrave; l&rsquo;Autre, au centre d&rsquo;un projet commun o&ugrave; r&egrave;gne ce que la vie a de plus exigeant, de plus intense et de plus &eacute;clatant, et donc de plus sensible &agrave; la beaut&eacute;.</p>
  <p align="justify"> Ainsi, chers compatriotes, en nous d&eacute;barrassant des archa&iuml;smes coloniaux, de la d&eacute;pendance et de l&rsquo;assistanat, en nous inscrivant r&eacute;solument dans l&rsquo;&eacute;panouissement &eacute;cologique de nos pays et du monde &agrave; venir, en contestant la violence &eacute;conomique et le syst&egrave;me marchand, nous na&icirc;trons au monde avec une visibilit&eacute; lev&eacute;e du post-capitalisme et d&rsquo;un rapport &eacute;cologique global aux &eacute;quilibres de la plan&egrave;te&hellip;.</p>
  <p align="justify"> Alors voici notre vision&nbsp;: </p>
  <p align="justify"> Petits pays, soudain au c&oelig;ur nouveau du monde, soudain immenses d&rsquo;&ecirc;tre les premiers exemples de soci&eacute;t&eacute;s post-capitalistes, capables de mettre en &oelig;uvre un &eacute;panouissement humain qui s&rsquo;inscrit dans l&rsquo;horizontale pl&eacute;nitude du vivant</p>
  <p align="justify">Notes</p>
  <p align="justify"> 1 - Cf. Jean-Claude Mich&eacute;a, L&rsquo;Empire du moindre mal, Coll. Climats, Flammarion, 2007.</p>
  <p align="justify">&nbsp; </p>
  <p align="justify"><strong> </strong> </p>
  <p align="justify">&nbsp;</p>
</div>
<div id="Layer6" style="position:absolute; left:322px; top:4818px; width:153px; height:18px; z-index:21" class="Style131"><a href="identite_intro.htm">pou artourn an-ary&egrave;r</a> </div>
<div id="Layer7" style="position:absolute; left:699px; top:90px; width:59px; height:21px; z-index:22"><span class="Style38">visiteurs</span></div>
<table width="761" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#FFFFFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="45" colspan="7" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute; ..</font></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="23" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#660000"><marquee class="Style7" style="position:absolute; left:180px; top:65px; width:439px; height:24px; z-index:15">
Une r&eacute;flexion essentielle sur la crise que vivent 
    les D&eacute;partements d'Outre mer 
    </marquee></td>
    <td width="132" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td width="159" height="30" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="149" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="149" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#934600"><div id="Layer3" style="position:absolute; left:632px; top:91px; width:54px; height:19px; z-index:20">
      <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
    </div></td>
  </tr>
  <tr bgcolor="#FFEEDFF">
    <td height="4898" colspan="7" valign="top"><div align="justify">
        <div id="Layer5" class="Style131" style="position:absolute; left:505px; top:4810px; width:144px; height:47px; z-index:13"><font color="#000099">promy&eacute; paz<br>
          <a href="index.htm">page d'accueil</a> <br>
    first page</font></div>
    </div></td>
  </tr>
  <tr bgcolor="#FFEEDFF">
    <td height="16"></td>
    <td width="4"></td>
    <td width="148"></td>
    <td></td>
    <td></td>
    <td width="20"></td>
    <td></td>
  </tr>
</table>
</body>
</html>
