<html>
<head>
<title>intervention Danyel Waro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.perso.wanadoo.fr/gatir-kreol">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="auteur du maloya Batarsité,Danyel Waro livre ses réflexions sur l'identité réunionnaise">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 12px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
.Style15 {
	font-size: 10px;
	font-weight: bold;
	font-style: italic;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Style38 {	font-size: 11px;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
	font-style: italic;
	color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" class="Style15" style="position:absolute; left:598px; top:3496px; width:119px; height:58px; z-index:13"><font color="#000066">promy&eacute; paz<br>
    <a href="index.htm">page d'accueil</a> <br>
first page</font></div>
<marquee class="Style7" style="position:absolute; left:197px; top:55px; width:539px; height:21px; z-index:15">
<FONT face="Verdana, Arial, Helvetica, sans-serif"><B> E nou, nou nana Limanit&eacute; pou r&eacute;gl&eacute; dan nout t&egrave;t....Et nous, nous avons &agrave; mettre l'Humanit&eacute; en ordre dans notre t&ecirc;te.</B></FONT>
</marquee>
<div id="Layer3" style="position:absolute; left:329px; top:249px; width:417px; height:2767px; z-index:18">
  <div align="justify">
    <p><FONT face="Arial, Helvetica, sans-serif" size=1><B>Lorsque dans des rencontres avec des journalistes &eacute;trangers ou des enfants des &eacute;coles, je suis amen&eacute; &agrave; parler de " Batarsit&eacute; " ou du maloya, je leur dis qu'au d&eacute;part, j'ai dispos&eacute; de trois atouts :<BR>
      Le premier atout a &eacute;t&eacute; le monde agricole. Il me semble que c'est ce qui a le plus compt&eacute;. Parce que lorsqu'on gagne sa vie &agrave; planter du ma&iuml;s, mentalement, on apprend &agrave; &ecirc;tre fort, &agrave; &ecirc;tre libre, vis-&agrave;-vis de ceux qui vous disent : que deviendrions-nous si les importations de riz venaient &agrave; &ecirc;tre interrompues ? Et puis, vous vivez dans la nature, avec les saisons, dans une pratique &eacute;cologique m&ecirc;me si le concept vous &eacute;tranger. Et votre culture est celle de la terre, avec la connaissance de l'environnement, les devinettes etc&hellip;</B></FONT></p>
    <p><FONT face="Arial, Helvetica, sans-serif" size=1><B><BR>
      Le deuxi&egrave;me atout a &eacute;t&eacute; l' &eacute;cole. J'ai eu la chance de la fr&eacute;quenter.. Pas toujours motiv&eacute;, j'ai pu quand m&ecirc;me en retirer certaines choses. Elle m'a appris &agrave; approfondir mes connaissances, &agrave; me servir de certains outils&hellip;&agrave; trouver les mots justes, et les assembler pour construire une chanson.<BR>
      La troisi&egrave;me chose enfin, c'est d'avoir eu un p&egrave;re qui militait pour l'autonomie de la R&eacute;union, militant pour se dresser, revendiquer et, entre autres combats, crier haut qu'il fallait nous respecter&hellip; et tout &ccedil;a, pour moi , &ccedil;a s'est bien mari&eacute;, et c'&eacute;tait un bon terreau. </B></FONT> </p>
  </div>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Et c'est l&agrave;-dessus qu'a pouss&eacute; une fleur&hellip;une fleur, et en m&ecirc;me temps un engrais : et &ccedil;a s'appelait le maloya. Et pourtant, je n'y avais pas go&ucirc;t&eacute; au sein de ma m&egrave;re, je n'y avais m&ecirc;me pas fait mes dents. Non ! j'avais dix huit&hellip; vingt ans, peut-&ecirc;tre quand , avec Firmin Viry et d'autres maloyeurs, le maloya a fait irruption dans ma vie.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>A cette &eacute;poque, j'aurais pu me laisser convaincre de partir, me dire que je parlais bien fran&ccedil;ais, ou encore que j'avais r&eacute;ussi, comme on dit, que je sortais de ma mis&egrave;re, de ma marginalit&eacute;, j'aurais pu m'enfuir de ma ruralit&eacute;, jeter tout &ccedil;a aux oubliettes, confier aux manucures mes mains marqu&eacute;es par le travail des champs, mes mains de cul terreux &hellip; les soigner, porter la cravate et devenir quelqu'un comme il faut.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Mais voila! Le maloya est arriv&eacute; &agrave; point nomm&eacute; pour me rendre &agrave; moi-m&ecirc;me, pour me remettre sur la bonne voie, si l'on peut dire. C'est lui qui m'a pris en mains&hellip; parce que m&ecirc;me la politique, eh bien la politique me disait : " la religion c'est ceci&hellip;. la religion c'est cela&hellip; l'opium du peuple&hellip; " Ce qui faisait qu'en moi-m&ecirc;me je me disais : " H&eacute; ! tout ce qui se vit &agrave; la R&eacute;union, c'est de la foutaise ! Tu ne manges pas de b&oelig;uf ! et pourquoi tu ne manges pas de ceci ? et pourquoi tu fais &ccedil;a ? C'est du gaspillage !... " </FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>C'est que mon p&egrave;re m'avait tant de fois dit que - pour prendre un exemple - les fleurs c'&eacute;tait du superflu &hellip; &ccedil;a ne se mangeait pas. Et c'&eacute;tait &agrave; cause de sa vie &agrave; lui, une vie de mis&egrave;re ! Cultive ton jardin, oui, mais pour manger : de la salade, du chou, mais pas des fleurs ! Et puis ne va pas jouer&hellip; Le jeu ne doit pas t'occuper l'esprit&hellip;. Et cela fait que j'ai tout &ccedil;a en t&ecirc;te. <BR>
    Par-dessus tout &ccedil;a, le Communisme me dit : la religion, ce machin du dimanche, ce n'est pas la priorit&eacute;. Ce n'est pas &ccedil;a, vivre. Vivre, c'est militer, c'estagir. H&eacute; bien ! tout &ccedil;a se m&eacute;lange et bouillonne dans ma t&ecirc;te.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Et, pour dire les choses, le maloya est venu mettre de l'ordre. Pourquoi ? Il est venu mettre de l'ordre parce qu'il m'a r&eacute;concili&eacute; avec mon pays, qu'il m'a ramen&eacute; &agrave; lui. Parce que je me suis rendu compte que, pour employer les mots d'Alain Peters, le maloya &eacute;tait " un plat de r&eacute;sistance pour le c&oelig;ur " en m'amenant &agrave; m'interroger sur ce que j'&eacute;tais.<BR>
    Et je trouve ma situation int&eacute;ressante parce que l'id&eacute;e re&ccedil;ue c'est que le maloya appartient aux N&egrave;gres, aux esclaves et que les Blancs dansent, je ne sais pas, moi, le quadrille, la mazurka &hellip; et que ce cloisonnement est immuable.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    Et moi j'arrive avec ma gueule de mardi-gras&hellip;. Et c'est vrai, je suis un vrai masque de mardi-gras dans le maloya, parce que la repr&eacute;sentation du maloya c'est un N&egrave;gre sur un rouleur, un N&egrave;gre avec un kayanm. Et c'est accept&eacute; puisque la quasi-totalit&eacute; de ceux qui ont entretenu la tradition du maloya ont des anc&ecirc;tres esclaves. Et quand on voit Firmin Viry et d'autres grands maloyeurs on se dit : " ils sont noirs. C'est normal. " Et moi, j'arrive. Je suis loin d'&ecirc;tre noir ! je suis blanc, roux, Irlandais, avec des taches de rousseur, poil de carotte, un peu de tout &ccedil;a, fran&ccedil;ais de France aussi, et certains me disent m&ecirc;me : " tu ne serais pas allemand, toi ? " vraiment ! il faut me mettre &agrave; part. Je n'ai m&ecirc;me pas un petit air m&eacute;tiss&eacute;. De plus, je fais un peu professeur, avec mes grosses lunettes marron.<BR>
    Mon cas est passionnant parce que j'aime les situations qui d&eacute;rangent. Et en ce qui me concerne, &ccedil;a me fait r&eacute;fl&eacute;chir sur moi-m&ecirc;me : que suis-je ? un petit Blanc qui chante le maloya ? un fran&ccedil;ais de France qui chante le maloya ? un chanteur de maloya blanc ? <BR>
    Et voil&agrave; l'autre, l&agrave;-bas, assis sur son rouleur, qui me demande : " dis donc, Dany&egrave;l ! je suis bien Noir , mais je suis incapable de jouer du rouleur ! " Alors ? Alors tu te demandes ce que tout &ccedil;a veut dire..</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Et puis, tu vois et tu entends le tambour qui passe, et qui chemine dans ton subconscient. Et tout &ccedil;a est au fond de toi, mais c'est encore confus, tu n'y as pas fait attention. Et c'est le maloya qui m'a ramen&eacute; vers tout &ccedil;a, c'est gr&acirc;ce &agrave; lui que j'ai ouvert les yeux et que je me suis demand&eacute; : " eh bien, La R&eacute;union, qu'est-ce que c'est ? y avait-il une communaut&eacute; Blanche ? une communaut&eacute; Noire ? ou une autre communaut&eacute; ? "<BR>
    A l'origine, m&ecirc;me. Parce que tout le monde est d'accord pour dire que le temps a pass&eacute; et qu'il y a eu m&eacute;tissage&hellip;. Mais au d&eacute;but m&ecirc;me, nous savons , en toute objectivit&eacute; - et c'est ce qui m'a aid&eacute; dans ma r&eacute;flexion - qu'ici, &agrave; la R&eacute;union, il n'est pas arriv&eacute; une communaut&eacute; Blanche, parlant une seule langue, venant d'une seule r&eacute;gion de France, &hellip; disons de Bretagne. Il n'est pas arriv&eacute; une communaut&eacute; Noire , avec une langue, une musique, un rythme venant d'un seul endroit&hellip; Parce qu'on a trop tendance &agrave; toujours dire : " Ah ! l'Afrique&hellip; " alors qu'on sait que lorsqu'on a pris les esclaves, on n'a pas pris une seule ethnie, une seule tribu, un seul village&hellip;</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    Tout &ccedil;a m'a amen&eacute; &agrave; r&eacute;fl&eacute;chir sur ma pratique du maloya. Est-ce que je fais du maloya parce que dans mes veines coule un peu de sang africain ? un peu de sang malgache ? ou d'un autre sang encore ? Je dis non. M&ecirc;me si je n'avais pas une goutte de sang malgache, pas une goutte de sang africain, m&ecirc;me si j'&eacute;tais pur Blanc de Bretagne, depuis dix, vingt g&eacute;n&eacute;rations, m&ecirc;me si j'&eacute;tais bien blond, avec les traits bien fins, par mon v&eacute;cu, j'appartenais d&eacute;j&agrave; &agrave; l'univers du maloya.<BR>
    Et il y a une chose que je ne dois pas oublier ! C'est que lorsque j'apprends &agrave; jouer du rouleur, du kayanm, quand je vois Firmin Viry, j'ai depuis bien longtemps d&eacute;j&agrave;, bien avant ma rencontre avec Firmin Viry, le son du tambour dans les oreilles. Depuis bien longtemps d&eacute;j&agrave; , le parfum de l'encens, du sanblani, du masal&eacute;&hellip;impr&egrave;gne mon subconscient. Et c'est ce qui fait mon identit&eacute;. Je ne peux pas dire non, c'est impossible ! Que je veuille ou non, mais c'est l&agrave;. Que je l'aime ou pas, le tambour , lui, il est r&eacute;el, il ponctue notre temps dans l'ann&eacute;e. L'odeur du jak m&ucirc;r, du caf&eacute; grill&eacute;, du masal&eacute;, elle est pr&eacute;sente , et la chapelle, et le chariot du d&eacute;fil&eacute; aussi. Par la suite, nous aimons, nous choisissons, nous am&eacute;nageons &hellip; mais c'est la r&eacute;alit&eacute;. Et le maloya, lui, m'a fait prendre conscience de &ccedil;a.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Et souvent, pour l'exposer aux journalistes &eacute;trangers, je prends l'exemple de mon groupe. Nous sommes cinq. Il y en a un, son petit nom c'est " l'Indien ". Et son vrai patronyme est indien. Donc c'est coh&eacute;rent jusqu'&agrave; pr&eacute;sent : il a un nom indien, il un physique d'Indien, &eacute;lanc&eacute;, la chevelure qui va avec, et si l'on ne cherche pas plus, il n'y a rien &agrave; y redire.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
  Et voil&agrave; qu'un jour, il invite un ami et lui dit : " Dis donc ! Je t'invite chez moi. Je t'invite &agrave; un Service, dimanche. " Et il n'en dit pas plus. Et l'autre camarade me demande, en apart&eacute; : " Dany&egrave;l ! qu'est-ce qu'il fait comme Service ? il fait Karli ? il fait Mary&eacute;min? P&eacute;tyay ? poule noire ? qu'est-ce qu'il fait ? " et moi de lui r&eacute;pondre : " mais non ! son Service &agrave; lui, c'est une c&eacute;r&eacute;monie malgache, c'est le Service Kabar&eacute;. " Et ce gars-l&agrave;, la premi&egrave;re fois qu'il frappe sur un tambour, c'est gr&acirc;ce au maloya. Il est comme &ccedil;a. Vous comprenez ? C'est &ccedil;&agrave; la r&eacute;alit&eacute;.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>    Or, les id&eacute;es re&ccedil;ues c'est : " Comment ! mais les Indiens ne jouent pas de maloya ! les Noirs ne font pas ci&hellip; et l'autre il ne fait pas &ccedil;&agrave; ". Et nous, nous n'avons que des situations atypiques comme celle-l&agrave;. Et si je prends le cas des autres membres du groupe, c'est pareil.<BR>
    Je prends le deuxi&egrave;me du groupe. Lui, il est plut&ocirc;t Blanc &hellip; " de type Blanc ", il passerait pour un fran&ccedil;ais de France. Eh bien pour lui aussi c'est pareil : il ne mange pas de viande de cabri. Il apprend &agrave; battre le tambour. Ce n'est pas le tambour sacr&eacute;, mais il bat du tambour. Et, &ccedil;a a son importance, il n'a pas peur d'une mal&eacute;diction. Et quand nous allons &agrave; la chapelle, il se sert normalement au repas&hellip;parce qu'il y a des gens qui en ont peur.<BR>
    Et si je prends le cas du troisi&egrave;me camarade. Physiquement ? lui, il est N&egrave;gre. Et il est bien &agrave; sa place. Assis sur son rouleur, il correspond parfaitement &agrave; la repr&eacute;sentation. Mais voil&agrave; ! il n'y a pas plus catholique que lui. Et ne lui parlez pas de Service Kabar&eacute;! Il en est terroris&eacute;.<BR>
  Pour en revenir &agrave; la couleur, certains me disent souvent : tu fais du maloya, d'accord, mais tu es Blanc . Je r&eacute;ponds : les gars, Dany&egrave;l Waro n'est pas nouveau. Ce n'est pas la premi&egrave;re fois qu'il y a un Dany&egrave;l Waro. il y a d&eacute;j&agrave; eu des Dany&egrave;l Waro mais ils se remarquaient moins.Firmin Viry est d&eacute;j&agrave; un Dany&egrave;l Waro , si je ne m'abuse. Gramoun L&eacute;l&eacute; aussi est d&eacute;j&agrave; un Dany&egrave;l Waro . </FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Depuis bien longtemps. Il y a eu beaucoup de Dany&egrave;l Waro avant Dany&egrave;l Waro. Parce que Firmin Viry n'est pas un N&egrave;gre pur, &agrave; cent pour cent ou cent vingt pour cent , si la n&eacute;gritude est la condition pour pratiquer le maloya. Et Gramoun L&eacute;l&eacute; de son c&ocirc;t&eacute;, se pr&eacute;sente comme Indien et Malgache. Et il revendique avec fiert&eacute;, qu'il bat le tambour, qu'il pr&eacute;pare le zako, qu'il chante le narlgon, et qu'il bat le rouleur. &Ccedil;a veut dire quoi ?</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>&Ccedil;a veut dire que pour chaque individu, je suis d&eacute;sorient&eacute;, dans mon analyse, ma sorte de " grille de crit&egrave;res ethniques ". Tout le temps je me trompe. Le classement est impossible.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Et &ccedil;a, c'est l'Histoire ! l'histoire d'une a&iuml;eule qui s'est rebell&eacute;e, qui n'est pas rest&eacute;e dans la communaut&eacute;, qui a aim&eacute; un &eacute;tranger. Et la R&eacute;union n'est que comme &ccedil;a ! Elle n'est que rupture avec la norme, que situations atypiques. Parce que les gens &eacute;taient dans la m&ecirc;me gal&egrave;re, dans la m&ecirc;me sillon de cannes, &agrave; la m&ecirc;me &eacute;cole&hellip;l'&eacute;cole a acc&eacute;l&eacute;r&eacute; le brassage mais avant il y a eu les m&ecirc;mes conditions de vie, les m&ecirc;mes conditions de mis&egrave;re, les conditions d'exil aussi, exil par rapport aux anc&ecirc;tres, et &agrave; un ailleurs.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Dans tous les pays, partout, on entend parler de puret&eacute;. Quel que soit le pays. Allez en Afrique, parlez de m&eacute;tissage. Ce n'est pas facile. Dans tous les pays vous voyez les conflits qui &eacute;clatent &agrave; cause des questions ethniques &hellip; Pour autant, est-ce que &ccedil;a veut dire que le fait que tous se m&eacute;langent constituerait la recette d'une batardise, d'un m&eacute;tissage ?...<BR>
    Mais nous, &agrave; la R&eacute;union, notre exemple, c'est que nous sommes tous arriv&eacute;s dans la m&ecirc;me gal&egrave;re. Et c'est vrai que certains &eacute;taient sur le pont et que d'autres ramaient&hellip; </FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>    Malheureusement - &ccedil;a se passe un peu comme &ccedil;a dans notre t&ecirc;te - quand nous nous regardons dans un miroir, nous sommes&hellip; " ah ! j'ai de beaux cheveux, mais mon nez &hellip; mais ma bouche &hellip;.mais ma couleur &hellip; " Nous avons honte. De quoi avons-nous honte ? d'&ecirc;tre noir. Parce que Cafre, Malgache, ce n'est pas reconnu. Ou bien nous avons honte d'&ecirc;tre Blanc. Blanc ! c'est lourd &agrave; porter d'&ecirc;tre Blanc : le Blanc et ses combines, le Blanc esclavagiste, profiteur de la traite. Pas tous les Blancs, mais la soci&eacute;t&eacute; &eacute;tait domin&eacute;e par le Blanc &hellip;bien ! et l'Indien qui arrive, &agrave; son tour, et l'autre encore. .. pas facile de faire cohabiter tout ce monde . ils n'arrivent pas avec la m&ecirc;me libert&eacute;, pas avec les m&ecirc;mes coutumes. Et les catholiques qui essaient de dire : " allez ! tout le monde dans le moule catholique !" mais c'est impossible. Et heureusement que c'est impossible!<BR>
    Et nous, nous avons &agrave; mettre l'Humanit&eacute; en ordre dans notre t&ecirc;te. H&eacute; ! c'est que ce n'est pas facile de faire s'entendre tout ce monde-l&agrave; en nous !</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Un jour, une chanteuse, d&eacute;funte Toto Bissinte, m'a dit qu'elle trouvait que nous, &agrave; la R&eacute;union, nous &eacute;tions plus avanc&eacute;s que dans son pays, alors que dans notre esprit &agrave; nous, les Antillais sont fiers, solides, solidaires, qu'ils font bloc. Quand elle m'a dit &ccedil;a, je me suis dit : " Ben &ccedil;a ! je n'y comprends plus rien ! " <BR>
  Et puis je me suis mis &agrave; me demander ce qu'elle avait voulu dire par l&agrave;.. Et je me suis demand&eacute; : " et si &agrave; la R&eacute;union, il y avait quelque chose, comme une force r&eacute;elle, mais que nous n'avons pas encore bien comprise ; et s'il nous manquait encore un rien du tout pour que nous comprenions bien ? " Et je me suis dit : supposons qu'il y ait un peuple , aux Antilles par exemple, peut-&ecirc;tre moins m&eacute;lang&eacute;, avec plus de coh&eacute;sion. " Nous les N&egrave;gres ", " nous les cr&eacute;oles ". Ce sont des paroles qu'on entend. Je ne d&eacute;tiens pas la v&eacute;rit&eacute;&hellip; sur le Martiniquais, le Guadeloup&eacute;en, ou bien le Guyanais.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>  </FONT></B><B><FONT face="Arial, Helvetica, sans-serif" size=1>Mais je suppose, en moi-m&ecirc;me, et je me dis : et si on y jetait du poison &hellip; le poison du colonialisme, le poison de l'assimilation. On a travaill&eacute; un virus pour abattre une population, pour d&eacute;truire des gens, pour leur enlever toute leur &acirc;me. On inocule le virus &agrave; un individu, et il est valable pour un autre, et encore un autre.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Et &agrave; la R&eacute;union - &ccedil;a c'est ce que je pense, hein ! - peut-&ecirc;tre que ce virus-l&agrave;, il est inefficace ; parce que lorsqu'il avance ici , il est stopp&eacute; un peu plus loin., parce que c'est comme le pays : il y a des pr&eacute;cipices &hellip; il y a le marronnage. Le marronnage historique, le marronnage sociologique, et puis le marronnage d'une culture sp&eacute;cifique qui font que nous, nous pouvons lui &eacute;chapper ! Tu m'as pr&eacute;par&eacute; un poison, tu as pens&eacute; que j'&eacute;tais &hellip; disons&hellip; Cafre. Eh bien, je ne suis pas que Cafre, moi. Je suis Cafre, mais il y a en moi une parcelle de Malbar, une parcelle de Zarab, une parcelle de Chinois, une parcelle de Blanc&hellip; de tout &ccedil;a, j'ai une parcelle. Et ce ne sont pas des parcelles juxtapos&eacute;es. Toutes ces parcelles finissent par se m&eacute;langer au bout d'un moment. Mais pour qu'elles ne fassent plus qu'un, il faut que nous en prenions conscience, il faut les nourrir.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>    Mais si nous nous &eacute;vertuons &agrave; les tuer parce que papa nous a dit : m&eacute;fiance ! pas cette cat&eacute;gorie-ci, ce sont des voleurs ! m&eacute;fiance ! pas cette cat&eacute;gorie-l&agrave;, ce sont des sorciers ! m&eacute;fie toi de ceux-l&agrave;&hellip; lorsque nous y faisons attention , " Mais, papa ! je ne suis plus rien, moi, alors ! tu m'as dit que je n'&eacute;tais pas ceci, que je n'&eacute;tais pas cela&hellip;alors, que me reste-t-il ?</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Depuis le d&eacute;but, nous construisons quelque chose. Et il y a des gens, c'est vrai qui voudraient retourner &agrave; la case d&eacute;part, effacer la R&eacute;union, pour que nous nous retrouvions pour de bon en quatre, cinq , six petits morceaux.</FONT></B></P>
  <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>C'est &ccedil;a ma r&eacute;flexion sur la question. Qu'est-ce qui fait le R&eacute;unionnais ? Nous avons une richesse, nous voulons nous appauvrir. Nous ne sommes pas ceci &hellip; pas cela&hellip; et c'est la m&ecirc;me chose pour le terme cr&eacute;ole. Si la Cr&eacute;olit&eacute; d&eacute;finit une m&ecirc;me r&eacute;alit&eacute; pour les &icirc;les qui &eacute;taient colonies, c'est bien. Mais le terme cr&eacute;ole recouvre tant de choses, ici &agrave; la R&eacute;union aussi bien qu'ailleurs. L&agrave;, le cr&eacute;ole est appliqu&eacute; &agrave; un groupe humain.. &agrave; Maurice &agrave; un groupe diff&eacute;rent. Ici, c'est encore diff&eacute;rent. Et &ccedil;a bouge, &ccedil;a bouge. Il y a une d&eacute;finition qui d&eacute;signe les Blancs n&eacute;s aux colonies, entre autres&hellip; <BR>
    Pour moi, &agrave; la R&eacute;union, le mot cr&eacute;ole s'appliquerait plut&ocirc;t &agrave; une r&eacute;unionnaiset&eacute;, et cette r&eacute;unionnaiset&eacute;, il faut l'ensemencer, l'irriguer, la cultiver . Et c'est comme &ccedil;a que j'explique ma " Batarsit&eacute; ".<BR>
    Et voil&agrave; que nous, nous avons peur. Et cette peur-l&agrave;, elle tend &agrave; nous appauvrir au lieu de nous enrichir. <BR>
    Allons ! tu as peur d'un repas de c&eacute;r&eacute;monie ? Le cabri, le coq ont &eacute;t&eacute; coup&eacute;s par tous. Tous viennent, et on ne m'a jamais demand&eacute; une pi&egrave;ce d'identit&eacute; quand j'arrive &agrave; </FONT><FONT 
face="Arial, Helvetica, sans-serif" size=1>la chapelle. On ne regarde pas ton visage ou tes origines, ou ton appartenance, pas plus que ton arbre g&eacute;n&eacute;alogique&hellip;assieds-toi ! il y a une place, ici. Ou si tu veux, attends le deuxi&egrave;me service&hellip;. Et l&agrave;, ta couleur, ta grandeur, ton rang social n'existent plus. Eh bien, il faut chasser cette peur.</FONT></B></P>
  <P align="justify"><B><FONT 
face="Arial, Helvetica, sans-serif" size=1><BR>
    Et l&agrave;-dessus, h&eacute;las, bien des fois, le syst&egrave;me ne nous aide pas. C'est pour cela que nous devons lutter, que nous devons irriguer encore, et encore la richesse qui est la n&ocirc;tre.</FONT></B></P>
</div>
<div id="Layer4" style="position:absolute; left:30px; top:123px; width:716px; height:60px; z-index:19">
  <DIV align=center>
    <P><FONT color="#330000" size=5 face="Times New Roman, Times, serif">Intervention de Monsieur Dany&egrave;l WARO</FONT></P>
    <P><FONT face="Times New Roman, Times, serif" color=#330000 size=3>Personnalit&eacute; i</FONT><FONT color="#330000" size=3 face="Times New Roman, Times, serif">nvit&eacute;</FONT><FONT color="#330000" 
size=3 face="Times New Roman, Times, serif">e au 1er KABAR POU LA KREOLITE <BR>
  (17-18-19 d&eacute;cembre 2002)</FONT></P>
  </DIV>
</div>
<div id="Layer5" style="position:absolute; left:688px; top:78px; width:63px; height:19px; z-index:20"><span class="Style38">visiteurs</span></div>
</div>
<div id="Layer1" style="position:absolute; left:19px; top:249px; width:293px; height:2760px; z-index:16">
  <DIV align=center>
    <DIV align=center>
      <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Bann zournalis-d&eacute;or, ouminmsa bann marmay l&eacute;kol, kan i vyin war amwin, i f&eacute; koz amwin si " Batarsit&eacute; ", si maloya, tousala, m'i di azot konmsa : pou komans&eacute;, nana trwa pwin for pou mwin :<BR>
        Promy&eacute; pwin for t&eacute; travay bitasyon. Sanm amwin, sa t&eacute; lo pli inportan, pars sa i v&eacute; dir kan ou plant out mayi pou giny out bous&eacute; manz&eacute;, dan out t&egrave;t, ou i aprann &egrave;t for, &egrave;t lib parapor sak i di aou : koman f&eacute; si bato dori i ariv a koul&eacute; ? Apr&eacute;sa, ou l&eacute; dan la natir, ou viv &egrave;k la s&eacute;zon, lo mo l&eacute;kolozi, p&eacute;t&egrave;t ou i kon&eacute; pa m&eacute; ou viv av&egrave;k. Out kiltir, kiltir i va &egrave;k bitasyon, leson-n-soz, d&eacute;vin&egrave;t, tousala&hellip; <BR>
        D&eacute;zyinm pwin for t&eacute; l&eacute;kol. Mwin lav&eacute; la sans al&eacute; in bout&hellip;minm si mwin t&eacute; i v&eacute; pa , m&eacute; mwin la giny trap inp&eacute; kan-minm. L&eacute;kol l'aprann amwin d&eacute;vlop la kon&eacute;sans, l'amont amwin s&egrave;rv d&eacute;s&egrave;rtin zouti konm par&eacute;gzanp m&egrave;t lo mo ansanm pou f&eacute; in romans.<BR>
        Epi , trwazyinm zaf&egrave;r, mwin lav&eacute; la sans tonm ansanm in papa t&eacute; militan lotonomi Lar&eacute;nyon, militan pou dobout, pou ronfl&eacute;, pou di konmsa i fo r&eacute;sp&egrave;k anou, tousala&hellip; E tousala pou mwin, la f&eacute; in bon maryaz, in bon lamaraz pou lans amwin&hellip; </B></FONT></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>E ladsi, nana in fl&egrave;r i ariv &hellip; in fl&egrave;r, in siman tout-anminmtan : k&egrave;ksoz i ap&egrave;l maloya. E pourtan, mwin la pa n&eacute; 'dan, mwin la pa grandi 'dan, ryin ! E maloya i d&eacute;bark, mwin 'na dizuit-vin-t-an, par Firmin Viry, par dot maloy&egrave;r&hellip; </FONT></B></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>E la, mwin nor&eacute; pi dir m'i sava, m'i koz byin frans&eacute;, ousinonsa, m'i r&eacute;isi, konm i di, m'i sort dan mon miz&egrave;r, m'i sort dan mon kanyardiz, m'i sort dan mon bitasyon, m'i bord sa, m'i n&eacute;tway byin mon min pars 'na z&egrave;rb pik-pik d&eacute;dan, l&eacute; an pat-zonn, tousala&hellip;m'i galiz ali byin, m'i m&egrave;t mon kravat, &eacute;pisa m'i vyin in bon zanfan-n-moun. </FONT></B></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>M&eacute;soman maloya l'ariv lo bon l&egrave;r-minm pou ardr&egrave;s amwin, pou arm&egrave;t amwin dan in bon somin, si m'i p&eacute; dir. Li la arminn amwin &hellip; Pars minm la politik, la politik-la i di amwin : " la rolizyon l&eacute; isi &hellip; la rolizyon l&eacute; la-ba &hellip; lopyom lo p&egrave;p&hellip; " S&eacute;f&eacute;k pou mwin, dan mon t&egrave;t, m'i di : " bin ! tousad Lar&eacute;nyon l'apou viv-la, bin sa la kouyonis, sa ! t'i manz pa b&egrave;f ! pokw&eacute; t'i manz pa 'si ? &hellip; pokw&eacute; t'i f&eacute; sa ?.. t'a gaspiy larzan !... " Pars mon papa l'amont amwin t&egrave;lman k&eacute; &hellip; fl&egrave;r s&eacute; gaspiyaz, tousala ; anfin, la pa inn af&egrave;r pou manz&eacute;. Li la pas t&egrave;lman la miz&egrave;r ! ou plant dann zardin, ou plant zaf&egrave;r pou manz&eacute; : salad, lo sou, m&eacute; ou plant pa fl&egrave;r ! ou sar pa zw&eacute; &hellip; fopa l&eacute;spri lo z&eacute; l&eacute; dan out t&egrave;t&hellip; I f&eacute; tousala i pas dan mon t&egrave;t, sa. <BR>
        E anplis, Kominis i di amwin la rolizion, lo zaf&egrave;r dimans-la, sa la pa la pryorit&eacute;, sa la pa la vi, sa. La vi s&eacute;: nou milit, nou bouz.. Bon ! s'&eacute;f&eacute;-k nana in tad zaf&egrave;r konmsa dan mon koko'd t&egrave;t i may.</FONT></B></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>E maloya, konm i di, la'ni galiz&eacute;. Pokw&eacute; ? la'ni galiz&eacute; parsk&eacute;, 'na d&eacute;fwa m'i di, la r&eacute;konsily&eacute; amwin, la raminn amwin dan mon p&eacute;i. Parsk&eacute; mwin la vi maloya t&eacute; " in gro manz&eacute; pou lo k&egrave;r ", konm di Alain Peters, &eacute; l'i rof&eacute; r&eacute;fl&eacute;si amwin d&eacute;si kosa m'i l&eacute;.<BR>
        S&eacute; pou sa m'i di mon pozisyon l&eacute; gayar, parsk&eacute; domoun l&eacute; &egrave;k lid&eacute; : bin&hellip; maloya, zaf&egrave;r Kaf, maloya, sa bann z&eacute;sklav. E bann blan i dans s&eacute;pakw&eacute;, kadriy, mazirka&hellip; E touzour s&eacute;parasyon konmsa ! <BR>
        <BR>
        E mwin m'i ariv, &egrave;k mon figir i zir&hellip; Mon figir i zir, mwin, parapor maloya, pars zimaz maloya s&eacute; in Kaf d&eacute;si in roul&egrave;r, in Kaf av&egrave;k in kayanm. E lo r&eacute;alit&eacute; osi l&eacute; pr&egrave;sk&eacute; vr&eacute; parsk&eacute; tout lo kat&eacute;gori domoun-la i sort l&eacute;sklavaz ; &eacute; s&eacute; dan so mily&eacute;-la t&eacute; i zw&eacute; maloya bonp&eacute; ; &eacute; i wa bann Firmin Viry , tousala, i di : " bon, lo koul&egrave;r l&eacute; plito nwar. E mwin m'i ariv, mwin l&eacute; pa plito nwar, mwin l&eacute; plito rouzon, blan, Irland&eacute;, kodind&eacute;, pitakl&eacute;, tousa-k ou v&eacute;, inp&eacute; zor&egrave;y&hellip; 'Na inp&eacute; i di " aou, ou l&eacute; zalman ! ". Non ! Mwin l&eacute; dan lot kot&eacute;, mwin l&eacute; pa ditou inp&eacute; m&eacute;tis&eacute;&hellip; mwin l&eacute; inp&eacute; prof&eacute;s&egrave;r, &egrave;k in gro lin&egrave;t maron&hellip;<BR>
        Mon pozisyon l&eacute; gayar, mwin. Pars m'i inm pozisyon i d&eacute;ranz. E mwin-minm, i f&eacute; r&eacute;fl&eacute;si amwin osi d&eacute;si mwin-minm : kosa m'i l&eacute; ? In yab i sant maloya ?! in zor&egrave;y i sant maloya ?! in blan I sant maloya?! E apr&eacute;, ou i antan lot laba, i asiz si son roul&egrave;r i di: " ot&eacute;, Dany&egrave;l ! mwin l&eacute; byin Kaf, m&eacute; m'i giny pa bat roul&egrave;r, t&eacute;! " Bin? Ou i di: " kosa tousala i v&eacute; dir sa? "</FONT></B></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Epi ou'i wa tanbour i pas la, l&eacute; dan out t&egrave;t, sa. Tousa l&eacute; dan out t&egrave;t, &eacute; ou la pankor byin trap ali, f&eacute; in kont &egrave;k li. Donk, lo maloya li la raminn amwin &egrave;k tousala, konprann tousala, &eacute;pi dir : " bin ! Lar&eacute;nyon-la kosa i l&eacute; ? &egrave;sk&eacute; nav&eacute; in kominot&eacute; blan ? in kominot&eacute; nwar ? in kominot&eacute; konm-si&hellip; " <BR>
        D&eacute;za, promy&eacute; d&eacute;bi&hellip; parsk&eacute;, dakor, l&eacute;-z-an&eacute; la pas&eacute;, la m&eacute;lanz&eacute;&hellip; m&eacute; d&eacute;pi promy&eacute; d&eacute;bi-minm n'i kon&eacute;, si n'i kalkil byin - &eacute; sa la &egrave;d amwin kalkil, r&eacute;fl&eacute;si - isi Lar&eacute;nyon l&eacute; pa in kominot&eacute;-d blan, i koz minm lang , l&eacute; minm r&eacute;zyon, i sort s&eacute;pa an Frans, s&eacute;pa laba, an Br&eacute;tayn, la d&eacute;bark&eacute;&hellip; l&eacute; pa in kominot&eacute; nwar, av&egrave;k in lang, in mizik, in kadans dann in s&egrave;l landrwa&hellip; pars 'na tro touzour tandans di : " Ha ! Lafrik&hellip; " sirtou kan n'i kon&eacute;, kan la pran z&eacute;sklav-la, la pa pran in s&egrave;l blok, la pa pran in tribi, la pa pran in vilaz&hellip;</FONT></B></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Tousa l'aminn amwin r&eacute;fl&eacute;si koman m'i aminn maloya. Esk&eacute; m'i f&eacute; maloya parsk&eacute; mwin nana in bout san-Kaf dan mon san? ou in bout Malgas ? ou in bout s&eacute;pakw&eacute; ? M'i di non. Minm si mwin t&eacute; san san-malgas, san san-afrikin, pir-blan-n Br&eacute;tayn d&eacute;pi dis, vin z&eacute;n&eacute;rasyon, minm si mwin t&eacute; byin blon, byin galiz&eacute;, par la fason mwin la viv, mwin t&eacute; d&eacute;za dann maloya.<BR>
        E 'na inn af&egrave;r i fo pa m'i obliy : s&eacute; kan m'i aprann roul&egrave;r, m'i aprann kayanm, m'i wa Firmin Viry, lo son tanbour-la, d&eacute;pi lontan, avan-minm m'i vwa Firmin Viry, sa l&eacute; dan mon zor&egrave;y. D&eacute;pi lontan, lod&egrave;r lansan, lod&egrave;r sanblani, lod&egrave;r masal&eacute;, tousala, fine rant anndan mwin, sa. S&eacute; sa i f&eacute; mon lidantit&eacute;. M'i giny pa di non, m'i p&eacute; pa ! minm si m'i v&eacute; pa, m&eacute; li l&eacute; la. M'i inm in tanbour, m'i inm pa, tanbour l'i l&eacute; la, li. L'i mark nout tan dan lan&eacute;. Lod&egrave;r zak mir-la , lod&egrave;r Kaf&eacute; griy&eacute;, lod&egrave;r masal&eacute; l&eacute; la, li, lo sap&egrave;l, lo saryo i trav&egrave;rs, l'i l&eacute; la , li. Apr&eacute; n'i inm, n'i triy, n'i m&egrave;t in bout ansanm . M&eacute; soman l'i l&eacute; la, li. E sa, maloya la f&eacute; prann amwin konsyans sa. </FONT></B></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>E souvand&eacute;fwa, kan m'i &eacute;splik in zournalis d&eacute;or, m'i pran l&eacute;gzanp mon group. Nou l&eacute; a-sink. 'Na inn, banna i kriy ali Malbar. E parlf&egrave;t, son vr&eacute; non in non malbar. Donk i kol byin li-la, ziska l&egrave;r; in non malbar, I pr&eacute;zant konm in Malbar, inp&eacute; long, sov&eacute; konmsa, si ou rod pa lo bout, ou i di: l&eacute; bon konmsaminm. <BR>
        E 'na in kou, l'i invit inn-ot kamarad, i di : " t&eacute;! M'i invit aou mon kaz. M'i invit aou S&egrave;rvis, dimans. " L'i di pa plis k&eacute; sa, li. E lot kamarad, par d&egrave;ry&egrave;r, i domann amwin : " Dany&egrave;l ! S&egrave;rvis kosa l'i f&eacute; ? l'i f&eacute; Karli ? l'i f&eacute; Mary&eacute;min? l'i f&eacute; P&eacute;tyay ? l'i f&eacute; poul nwar? Kosa l'i f&eacute;? " M'i di ali : " non ! i f&eacute; S&egrave;rvis-Malgas, li-la ! i f&eacute; S&egrave;rvis-Kabar&eacute;." E marmay-la, promy&eacute; fwa l'i tous in tanbour, l&eacute; par maloya. L&eacute; konmsa, li. Ou konpran ? Ala koman i l&eacute;.<BR>
        Pourtan i di aou : " ha bin ! Malbar i zw&eacute; pa maloya-sa ! Kaf i f&eacute; pa konm-si , &eacute; sa, i f&eacute; pa konm-sa ". E nou l&eacute; riyink an kout-kony konmsa. E si m'i kontiny&eacute; pou l&eacute;zot manm dann group, l&eacute; par&egrave;y. <BR>
        M'i arpran lo d&eacute;zyinm dan lo group. Bin li, l&eacute; plito blan&hellip; " type blanc ", i rosanm in zor&egrave;y. Bin li osi l'i l&eacute; par&egrave;y : l'i manz pa kabri. L'i aprann tap tanbour. Minm si la pa in tanbour sakr&eacute;, m&eacute; l'i tap tanbour-la. Li la pa p&egrave;r i kas son kol&eacute;, d&eacute;za. E kan n'i sava la sap&egrave;l-la l'i trap lo manz&eacute;&hellip; parsk&eacute; 'na inp&eacute;-d'moun la p&egrave;r sa !<BR>
        E m'i arpran mon trwazinm kamarad. Kosa i l&eacute;-li ? Bin, l'i l&eacute; Kaf. Ali l&eacute; son plas,li. L'i l&eacute; d&eacute;si roul&egrave;r l'i kor&eacute;spon av&egrave;k lo zimaz. Soman l'i l&eacute; katolik, katolik, katolik. Dmann p'ali koz in S&egrave;rvis Kabar&eacute; ! L'i la p&egrave;r. <BR>
        Pou arovni si lo zistwar-d koul&egrave;r, souvand&eacute;fwa 'na-d moun i di amwin : bin, ou f&eacute; maloya, m&eacute; ou l&eacute; blan. M'i di : marmay, m&eacute;, Dany&egrave;l Waro l&eacute; pa n&egrave;v. L&eacute; pa promy&eacute;fwa nana in Dany&egrave;l Waro . La fini awar-d Dany&egrave;l Waro, m&eacute; soman l&eacute;t&eacute; mwin romarkab. Firmin Viry l&eacute; d&eacute;za in Dany&egrave;l Waro, si m'i konpran byin. Gramoun L&eacute;l&eacute; l&eacute; d&eacute;za in Dany&egrave;l Waro-li. D&eacute;pi lontan. 'Na plin-n Dany&egrave;l Waro avan Dany&egrave;l Waro. Parsk&eacute; Firmin Viry l&eacute; pa in Kaf-Kaf, san-pour-san, oubyin san-vin-pour-san, si s&eacute; lo Kaf i dwa f&eacute; maloya. Gramoun L&eacute;l&eacute; i di aou, li-minm, l'i l&eacute; Malbar &eacute; l'i l&eacute; Malgas. L'i di aou l'i l&eacute; fy&egrave;r-d sa, l'i bat tanbour, l'i pinn zako, l'i kon&eacute; sant narlgon, &eacute; l'i bat roul&egrave;r&hellip; i v&eacute; dir kw&eacute; ?</FONT></B></P>
      <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>I v&eacute; dir 'si sak boug konmsa m'i giny kout-kony, dan mon lanaliz, mon l&eacute;sp&egrave;s " griy krit&egrave;r-&eacute;tnik ". Toultan m'i giny kout-kony. L&eacute; pa klasab. <BR>
      </B></FONT><B><FONT face="Arial, Helvetica, sans-serif" size=1>M&eacute; s&eacute; sa Listwar ! Listwar in grom&egrave;r la f&eacute; lo rob&eacute;lyon, la pa r&egrave;s dan la kominot&eacute;, i inm innot parlaba. E Lar&eacute;nyon l&eacute; ryink an sa-minm ! ryink an rob&eacute;lyon, ryink an kou-d-kony konmsa. Parsk&eacute; l&eacute; dann minm brankar, parsk&eacute; l&eacute; dann minm m&eacute;n&eacute;-kann, parsk&eacute; l&eacute; dann minm l&eacute;kol&hellip; L&eacute;kol la aks&eacute;l&egrave;r lo brasaz, li, m&eacute; avan, nav&eacute; lo minm kondisyon-n-vi, lo minm kondisyon-n-miz&egrave;r, kondisyon-n-&eacute;gzil&eacute; osi, &eacute;gzil&eacute; parapor lorizine, parapor innot landrwa. </FONT></B></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>        Dann tout p&eacute;i partou i di anou touzour la pirt&eacute;. Minmk&eacute; s&eacute; ninport k&egrave;l p&eacute;i. Ou sar an-n-Afrik, ou koz pa m&eacute;tisaz fasilman. Dan tout p&eacute;i ou wa b&egrave;zman i p&egrave;t parapor so pirt&eacute;-la&hellip; Ast&egrave;r i v&eacute; pa dir pars tout i m&eacute;lanz, i f&eacute; in ros&egrave;t in batardaz, in m&eacute;tisaz&hellip; M&eacute; nou, Lar&eacute;nyon, nou nana in l&eacute;gzanp ousak nou l'ariv dann minm brankar. Na in p&eacute; l&eacute; vr&eacute;, la ral sar&egrave;t, inp&eacute; t&eacute; dann sar&egrave;t &hellip;. <BR>
        Mal&eacute;r&egrave;zman - nou l&eacute; inp&eacute; konmsa dan nout t&egrave;t - kan n'i ogard anou dan in glas, nou l&eacute;&hellip; " ah ! mon s&eacute;v&eacute; l&eacute; byin, m&eacute; mon n&eacute; l&eacute; pa&hellip; mon bous l&eacute;&hellip; mon koul&egrave;r l&eacute;&hellip; " Nou la ont. Kosa nou la ont ? Et nwar parsk&eacute; l&eacute; pa in moun, Kaf, Malgas&hellip; Sinonsa nou la ont &egrave;t blan. Et blan ! parsk&eacute; blan l&eacute; lour po port&eacute; : lo makrotaz lo blan ! lo l&eacute;sklavaz lo blan ! lo d&eacute;portaz lo blan ! pa tout blan, m&eacute; lo sosy&eacute;t&eacute; t&eacute; blan &eacute; i domine&hellip;bon ! lo Malbar i ariv, son tour, lot i ariv lot ankor&hellip; l&eacute; pa fasil pou m&egrave;t tousa ansanm. I ariv pa &egrave;k lo minm libert&eacute;, i ariv pa &egrave;k lo minm manir. La, Katolik i &eacute;s&egrave;y di " al&eacute; ! i fo m&egrave;t tout sou lo minm zaf&egrave;r katolik ! " m&eacute; i giny pa. E r&egrave;zman i giny pa ! <BR>
      E nou, nou nana Limanit&eacute; pou r&eacute;gl&eacute; dan nout t&egrave;t. bon ! l&eacute; pa fasil f&eacute; antann tousala anndan nou.</FONT></B></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>E nana in sant&egrave;z, d&eacute;fint Toto Bissinte, la di amwin konmsa li trouv, nou Lar&eacute;nyon, nou l&eacute; pli avans&eacute;-k parlaba - &eacute; pourtan dan nout t&egrave;t-la, bann Zantiy&eacute; l&eacute; fy&egrave;r, l&eacute; solid, l&eacute; ansanm, i f&eacute; in s&egrave;l -. Bin kan l'i di amwin sa, m'i di : " la, m'i konpran pi,la ! " <BR>
        Apr&eacute; mwin la kalkil in kou. Mwin la di kosa l'i v&eacute; dir parla ? E la, m'i di akozpa 'na inn af&egrave;r Lar&eacute;nyon, na in fors l&eacute; la, m&eacute; nou la pankor byin konprann, &eacute; i mank anou in-m-tip&eacute; pou nou byin konprann. E m'i di : si na in p&egrave;p parla, Zantiy&eacute; &hellip; s&eacute;pamwin &hellip; somank&eacute; zot l&eacute; mwin m&eacute;lanz&eacute;, par&eacute;gzanp, somank&eacute; zot l&eacute; plis ins&egrave;l. " Nou n&egrave;g ", " nou kr&eacute;ol ". Anfin in langaz ou i antan konmsa. Mwin la pwin la v&eacute;rit&eacute; ladsi, mwin&hellip; dsi lo Martinik&eacute;, lo Gwadloup&eacute;in ousansa lo Guyan&eacute; . <BR>
        M&eacute; m'i kalkil konmsa dan mon t&egrave;t, m'i di : bin si ladan ou la larg in pwazon&hellip;pwazon-n kolonyalis, pwazon-n lasimilasyon. Ou la &eacute;tidy&eacute; in viris pou grinn in popilasyon, pou ty&eacute; inp&eacute;d moun, pou d&eacute;moun azot totalman. Ou larg lo viris d&eacute;si inn, l'i mars pou lot, l'i mars pou lot ankor. </FONT></B></P>
      <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>E Lar&eacute;nyon - sa s&eacute; dan mon lid&eacute;, hin !- dawar lo viris-la, l'i mars pa ; pars kan l'i mars inbout, l'i arginy kout-kony parlaba, l&eacute; inp&eacute; konm lo p&eacute;i, na ranpar&hellip;nana lo maronaz. Lo maronaz-listwar, lo maronaz-kat&eacute;gori-domoun, &eacute;pi 'na lo maronaz-kiltir-konmsa, ousa nou giny sy&eacute;-&egrave;k li, nou ! Ou la larg in pwazon pou mwin, ou la &eacute;tidy&eacute; amwin&hellip; s&eacute;pamwin &hellip; an Kaf. Bin mwin la pa aryink Kaf, mwin. Mwin l&eacute; Kaf, m&eacute; mwin na in bout Malbar, mwin na in bout zarab, mwin na in bout sinwa, mwin na in bout blan &hellip;tousala mwin na in bout. E l&eacute; pa in bout akot&eacute; innot bout. Tousa i f&eacute; ins&egrave;l-sa, in'mandon&eacute;. M&eacute; soman pou li f&eacute; ins&egrave;l, i fo nou nana konsyans sa, i fo n'i aroz sa. <BR>
        M&eacute; si n'i rod pou ty&eacute; ali pars papa la di anou : " tansyon ! pa kat&eacute;gori-la, sa vol&egrave;r-sa ! tansyon ! pa kat&eacute;gori-la, sa sorsy&eacute;-sa ! atansyon sa&hellip; " kan ou f&eacute; in kont, " Bin ! papa, mwin l&eacute; pi ryin, mwin alor ! ou i di amwin mwin l&eacute; pa sa, mwin l&eacute; pa sa&hellip; bin, kosa i r&egrave;s amwin ? "</B></FONT></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Nou l&eacute; an konstriksyon inn af&egrave;r d&eacute;pi lo d&eacute;par . E 'na domoun, l&eacute; vr&eacute;, i voudr&eacute; rotourn a lorizine, &eacute;fas Lar&eacute;nyon, &eacute; nou artrouv anou vr&eacute;man an kat, an sink , an sis, par tibout.</FONT></B></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1>Mon mazinasyon ladsi, s&eacute; sa. Kosa i f&eacute; lo R&eacute;nyon&eacute; ? nou nana in ris&egrave;s, n'i v&eacute; apovri anou. Nou pa sa&hellip;nou pa sa&hellip; par&egrave;y pou lo mo kr&eacute;ol. Si lo Kr&eacute;olit&eacute; i d&eacute;fini in minm zaf&egrave;r pou bannzil t&eacute; koloni, tousa, dakor. M&eacute; lo mo kr&eacute;ol l&eacute; sit&egrave;lman may&eacute;, isi Lar&eacute;nyon, konm d&eacute;or. La, kr&eacute;ol s&eacute; int&egrave;l kat&eacute;gori domoun, Moris s&eacute; int&egrave;l kat&eacute;gori. Isi i tonm in kat&eacute;gori, m&eacute; i bouz, i bouz. 'Na in d&eacute;finisyon i di aou in blan n&eacute; dan la koloni tousala &hellip; <BR>
        Pou mwin lo mo kr&eacute;ol, Lar&eacute;nyon, m'i sar plito si in r&eacute;yon&egrave;zt&eacute;, &eacute; so r&eacute;yon&egrave;zt&eacute;-la, i fo plant ali, i fo aroz ali, i fo kiltiv ali, s&eacute; pou sa, sa, l&eacute;splikasyon mon " Batarsit&eacute; ". <BR>
        E nou, la-dan, nou la p&egrave;r. E la p&egrave;r-la i anp&egrave;s anou anrisi-anou, i rod apovri anou. <BR>
        T&eacute; ! ou la p&egrave;r in manz&eacute; organiz&eacute;? Lo kabri la koup&eacute;, lo kok la koup&eacute;, toulmoun ansanm. Toulmoun i ariv, &eacute; la zam&eacute; dmann amwin in py&egrave;s-d-idantit&eacute; kan m'i ariv la sap&egrave;l. I dmann p'aou la figir ou k&egrave;l lorizine, k&egrave;l bor ou sort , out larb z&eacute;n&eacute;alozik, tousala&hellip; Asiz aou ! 'na in plas, la. Sinon atann d&eacute;zyinm s&egrave;rvis&hellip; &eacute; la, ou p&eacute; &egrave;t la koul&egrave;r ou la grand&egrave;r, ou la gros&egrave;r ou v&eacute;. Bin i fo tir&eacute; so p&egrave;r-la.</FONT></B></P>
      <P align="justify"><B><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
        E sa, mal&eacute;r&egrave;zman, lo sistinm i &egrave;d p'anou, nad&eacute;fwa. S&eacute; pou sa, i fo lit&eacute;, i fo aroz&eacute; toultan, toultan la ris&egrave;s nou nana.<BR>
        </FONT></B></P>
    </DIV>
  </DIV>
</div>
<div id="Layer2" class="Style15" style="position:absolute; left:307px; top:3512px; width:150px; height:21px; z-index:17"> <FONT color=#000099><a href="identite_intro.htm">pou artourn an-ary&egrave;r</a></FONT> </div>
<table width="744" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="28" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute;</font></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#512828"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="161" height="19" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="146" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="146" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="142" valign="top" bgcolor="#934600"><div id="Layer3" style="position:absolute; left:623px; top:78px; width:54px; height:19px; z-index:20">
      <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
    </div></td>
  </tr>
  <tr>
    <td height="3498" colspan="6" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="4"></td>
    <td width="4"></td>
    <td width="145"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
