<html>
<head>
<title>communication Paul Hoarau</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.perso.wanadoo.fr/gatir-kreol">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="première rencontre internationale autour du thème de la créolité">
<meta name="keywords" content="langue creole,langue maternelle,La Réunion,Guadeloupe,Martinique,Guyane,Maurice,identité,législation,ConventionsInternationales,languecréole,enseignementducréole">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 9px;
}
.Style2 {font-size: 12px}
.Style7 {
	font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
.Style9 {font-family: Georgia, "Times New Roman", Times, serif; color: #000000; font-style: italic; font-size: 14px; font-weight: bold; }
.Style14 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;
}
.Style16 {
	color: #FFFFFF;
	font-weight: bold;
}
.Style18 {
	font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFFFF;
	font-size: 14px;
}
.Style20 {font-family: Arial, Helvetica, sans-serif; font-size: 9px; color: #FFFFFF; }
.Style22 {
	font-size: 12px;
	font-style: italic;
	color: #FFFFFF;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.Style23 {color: #6CB9FF}
.Style24 {color: #FFFFFF}
-->
</style>
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" style="position:absolute; left:645px; top:1266px; width:121px; height:55px; z-index:13"><b><i><font face="Arial, Helvetica, sans-serif" size="2" color="#000066">promy&eacute; 
  paz<br>
  page d'accueil <a href="index.htm">***</a><br>
first page</font></i></b></div>
<marquee class="Style7" style="position:absolute; left:196px; top:39px; width:598px; height:21px; z-index:15">
Le m&eacute;tissage est la plus grande preuve, la plus d&eacute;cisive, de l'unit&eacute; de l'esp&egrave;ce humaine contre les r&ecirc;veurs d&eacute;ments de races pures ou de races sup&eacute;rieures. La cr&eacute;olit&eacute; s'inscrit dans ce mouvement constant du m&eacute;tissage...
</marquee>
</div>
<div id="Layer1" style="position:absolute; left:27px; top:95px; width:758px; height:770px; z-index:16">
  <DIV align=center>
    <DIV align=center>
      <p><FONT color="#000066" size=6 face="Times New Roman, Times, serif">Cr&eacute;olit&eacute;, m&eacute;tissage, modernit&eacute;</FONT></p>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1><I>&laquo; Cr&eacute;ole (XVII&egrave;me S.) : de l&rsquo;espagnol criollo, d&eacute;riv&eacute; du portugais crioulo - (esclave n&eacute; dans la maison du ma&icirc;tre, blanc n&eacute; dans les colonies). &raquo;</I></FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Cette d&eacute;finition, tir&eacute;e d'un dictionnaire &eacute;tymologique, me para&icirc;t plus exacte que celle des dictionnaires courants :<I> "personne de race blanche n&eacute;e aux colonies intertropicales. " </I><BR>
  La bonne d&eacute;finition met ensemble l'esclave et le ma&icirc;tre dans la colonie. C'est, en effet, le point de d&eacute;part de l'aventure cr&eacute;ole. Les deux composantes ethno-sociales de base viennent d'ailleurs et se rencontrent dans les colonies intertropicales. <BR>
  La cr&eacute;olit&eacute; est le produit de la plantation, de l'habitation, de la ruralit&eacute; des &icirc;les &agrave; sucre intertropicales. <BR>
  Aux apports originels des noirs africains et des blancs europ&eacute;ens s'ajouteront, rapidement, des apports asiatiques de l'Inde et de la Chine. <BR>
  C'est autour de tout cela que se sont construits un mode de vie, une organisation des espaces, une architecture domestique et une architecture publique, une fa&ccedil;on de s'habiller, une cuisine, une langue qui ont , ensemble, forg&eacute; une tournure d'esprit , donn&eacute; un regard sur les hommes, sur la vie et sur les choses, sur le travail, sur le fonctionnement et sur les relations de l'homme en soci&eacute;t&eacute;. Il en est sorti une forme d'expression litt&eacute;raire, artistique : une culture "cr&eacute;ole".<BR>
  Au-del&agrave; des traits communs qui l'identifient, la cr&eacute;olit&eacute; est diverse parce qu'elle est &eacute;parse. Elle est partout o&ugrave; l'alchimie cr&eacute;ole a fonctionn&eacute; : aux Cara&iuml;bes, en Guyane, dans l'oc&eacute;an Indien. Et les diasporas cr&eacute;oles en Europe, mais aussi dans d'autres parties du monde, la rendent pr&eacute;sente, d'une pr&eacute;sence vivante et active, dans des r&eacute;gions qui ne sont plus intertropicales. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Comme toutes les civilisations, comme toutes les cultures, la cr&eacute;olit&eacute; est m&eacute;tisse. Lorsque les hommes furent assez nombreux pour occuper de vastes espaces, l'Humanit&eacute; s'est forg&eacute;e, au fil des &acirc;ges, par les rencontres entre les nomades qui parcouraient le monde : entre les peuples venus des sables d'Afrique et d'Arabie, et les peuples venus des montagnes du Tibet et des steppes de la Mongolie ; d&eacute;bordant, vers l'orient, jusqu'en Chine , et vers l'occident jusqu'en Angleterre. Dans les temps modernes, les europ&eacute;ens occup&egrave;rent l'Am&eacute;rique, l'Afrique et l'Asie o&ugrave; ils &eacute;tablirent des empires puissants. Apr&egrave;s la d&eacute;colonisation, comme le reflux de la mer, des &eacute;migrations massives portent, aujourd'hui, les africains et les asiatiques en Europe. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Ces mouvements de l'Humanit&eacute; ont brass&eacute; les peuples dans des m&eacute;tissage de corps, de coeurs et d'esprits. Chaque m&eacute;tissage a son histoire. Le m&eacute;tissage est la plus grande preuve, la plus d&eacute;cisive, de l'unit&eacute; de l'esp&egrave;ce humaine contre les r&ecirc;veurs d&eacute;ments de races pures ou de races sup&eacute;rieures, dont certains, nagu&egrave;re encore, ont marqu&eacute; notre histoire commune de leurs horribles m&eacute;faits. La cr&eacute;olit&eacute; s'inscrit dans ce mouvement constant du m&eacute;tissage. Les aventuriers conqu&eacute;rants, arm&eacute;s de canons, sur des navires qui peuvent franchir les oc&eacute;ans sans voir la terre pendant des mois, d&eacute;couvrent l'Am&eacute;rique en croyant aborder les c&ocirc;tes indiennes . La cr&eacute;olit&eacute; na&icirc;tra sur la cha&icirc;ne des &icirc;les qui pr&eacute;c&egrave;dent le continent am&eacute;ricain lorsque l&rsquo;on vient d&rsquo;Europe : les Antilles. Cette cr&eacute;olit&eacute; cara&iuml;be aura son pendant dans la cr&eacute;olit&eacute; indianoc&eacute;aniques des archipels Mascarins et seychellois.<BR>
  La cr&eacute;olit&eacute; na&icirc;t de la rencontre d'immigr&eacute;s de tous les continents sur des &icirc;les sans populations indig&egrave;nes, quasiment d&eacute;sertes.</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Malgr&eacute; les d&eacute;clarations royales et solennelles d'intentions contraires, au tout d&eacute;but de la d&eacute;colonisation, tr&egrave;s vite, la sup&eacute;riorit&eacute;, la supr&eacute;matie, la domination du blanc seront proclam&eacute;es. Une diglossie sociale s'&eacute;tablit entre le statut du blanc qui commande et du Noir qui ex&eacute;cute. Le m&eacute;tissage n'est plus vertueux., il devient un d&eacute;lit, il est clandestin. La promotion du Noir le blanchit. L'abolition de l'esclavage est , quelque part, l'offre faite aux noirs de devenir blancs. le m&eacute;tissage lui-m&ecirc;me est un moyen de<I> "prendre la couleur"</I> de permettre aux enfants de blanchir. Le Noir qui commande devient<I> "mon blanc"</I> ; le blanc subalterne devient <I>"mounoir "</I>, <I>"mon caf"</I> <BR>
  Telle est la force de cette repr&eacute;sentation blanche de l'ordre social cr&eacute;ole dans l'imaginaire collectif &agrave; la R&eacute;union, que, par r&eacute;action, la tentation est venue &agrave; certains de revendiquer<I> "la pr&eacute;sence noire"</I>, pour repr&eacute;senter la soci&eacute;t&eacute; r&eacute;unionnaise.</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>La soci&eacute;t&eacute; r&eacute;unionnaise ne peut pas &ecirc;tre blanche ou noire ; elle est arc-en-ciel et m&eacute;tisse, de la rencontre des europ&eacute;ens, des africains, des asiatiques sur une m&ecirc;me terre cr&eacute;ole. <BR>
  <BR>
  Des groupes appartenant &agrave; diverses composantes de notre peuple, confondant <I>"origines"</I> et <I>"racines"</I>, sont en qu&ecirc;te de leurs<I> "racines"</I> hors de leur &icirc;le ; alors qu'ils sont, en r&eacute;alit&eacute;, &agrave; la recherche de leurs<I> "origines"</I>. Le champac qui vient de l'Inde, son pays d'origine, a ses racines &agrave; la R&eacute;union quand il pousse au bord de la route des Plaines. <BR>
  Les R&eacute;unionnais dont les anc&ecirc;tres viennent de Chine, de l'Inde, de France,de Madagascar, du Mozambique, de Djibouti des Comores, vivant &agrave; la R&eacute;union,ont, tous, leurs racines &agrave; la R&eacute;union. Ils ne sont pas &agrave; la R&eacute;union pour y refaire, chaque bande de son c&ocirc;t&eacute;, la France, la Chine, l&rsquo;Inde, Madagascar ou le Mozambique ; mais pour construire ensemble, la R&eacute;union, leur pays commun. <BR>
  Il est tout &agrave; fait l&eacute;gitime que des R&eacute;unionnais aient envie de mieux conna&icirc;tre leurs origines pour leur enrichissement culturel personnel et pour l'enrichissement du patrimoine culturel r&eacute;unionnais commun. Mais le v&eacute;cu actuel de ces richesses originelles doit &ecirc;tre incultur&eacute; dans la r&eacute;alit&eacute; commune r&eacute;unionnaise. Il y a une mani&egrave;re r&eacute;unionnaise d&rsquo;&ecirc;tre d'origine indienne, d'origine europ&eacute;enne, d'origine africaine, d'origine chinoise, etc.. <BR>
  Ce v&eacute;cu en commun des uns et des autres a forg&eacute; une soci&eacute;t&eacute; d'un type nouveau : la soci&eacute;t&eacute; cr&eacute;ole. Celle-ci ne peut pas s'accommoder des syst&egrave;mes id&eacute;ologiques de d&eacute;veloppement s&eacute;par&eacute;s de communaut&eacute;s diverses, ni d&rsquo;un d&eacute;veloppement commun sous la domination d'un des mod&egrave;les originels. Dans les deux cas, le m&eacute;tissage - qui est la r&eacute;alit&eacute; v&eacute;cue par tous - n'est pas vertueux, il est clandestin ; n'est pas reconnu, mais rel&eacute;gu&eacute; &agrave; "la varangue". <BR>
  Il n&rsquo;est pas s&ucirc;r que dans la recherche identitaire de notre peuple objectivement cr&eacute;ole, la cr&eacute;olit&eacute; soit l'objectif recherch&eacute;. <BR>
  Sans doute assistons-nous &agrave; une action cr&eacute;ole dans diff&eacute;rents domaines comme l'architecture, la musique, la langue. Mais cette action n&rsquo;implique pas ces activit&eacute;s culturelles comme outils du d&eacute;veloppement r&eacute;unionnais. <BR>
  L'architecture est une mode. Elle ne se r&eacute;duit plus, comme &agrave; une &eacute;poque, aux lambrequins, elle veut r&eacute;pondre &agrave; des conditions climatiques, mais cela ne va gu&egrave;re plus loin. <BR>
  La musique, apr&egrave;s avoir &eacute;t&eacute; sous haute surveillance et l'objet d&rsquo;interdits, est r&eacute;cup&eacute;r&eacute;e. Elle est folkloris&eacute;e, elle devient un secteur de l'industrie du spectacle. <BR>
  La langue appara&icirc;t au mieux, comme <I>"un gentil patois"</I> ; au pire, comme un obstacle &agrave; l'apprentissage du fran&ccedil;ais,seul outil indispensable au d&eacute;veloppement collectif, seul porteur de promotion individuelle. <BR>
  Ce mouvement de francisation europ&eacute;enne (qui n'est pas<I> "la mani&egrave;re r&eacute;unionnaise d&rsquo;&ecirc;tre Fran&ccedil;ais &raquo;</I>), tout &agrave; fait naturel puisque les principaux acteurs dirigeants du d&eacute;veloppement local ne sont plus r&eacute;unionnais, y compris le cr&eacute;ole blanc local (marginalis&eacute; comme les autres), aboutit &agrave; la mise &agrave; l'&eacute;cart, effective, de la cr&eacute;olit&eacute;. <BR>
  Cette mise &agrave; l'&eacute;cart donne &agrave; des composantes particuli&egrave;res de notre peuple, pour diverses raisons, comme une id&eacute;e qu'elles auraient ou pourraient avoir des titres &agrave; remplacer un mod&egrave;le dominant en d&eacute;clin, le mod&egrave;le cr&eacute;ole r&eacute;cus&eacute;. <BR>
  Tout le monde redoute en silence, cette menace d'&eacute;clatement de la soci&eacute;t&eacute; cr&eacute;ole ; tout le monde ressent la mise &agrave; l'&eacute;cart de la cr&eacute;olit&eacute;. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Dans la conscience collective r&eacute;unionnaise, la peur le dispute &agrave; la frustration. <BR>
  Ce n'est plus du f&eacute;noir que les R&eacute;unionnais, aujourd'hui instruits, comp&eacute;tents, inform&eacute;s, conscientis&eacute;s, doivent sortir ; mais de leurs varangues. Ils ont le devoir d'occuper les espaces et les places o&ugrave; s'exerce, effectivement, et &agrave; tous les niveaux, la responsabilit&eacute; de fa&ccedil;onner la soci&eacute;t&eacute; cr&eacute;ole et de la conduire. <BR>
  Pour sortir de la varangue, nous devons nous lib&eacute;rer de nos peurs qui ne sont plus justifi&eacute;es ; nous devons surmonter nos frustrations qui sont la cons&eacute;quence de nos peurs. <BR>
  Les institutions de la R&eacute;publique, malgr&eacute; les m&eacute;tastases jacobines qui seront r&eacute;sorb&eacute;es, reconnaissent aux r&eacute;gions et &agrave; leurs cultures la libert&eacute; et la responsabilit&eacute; de conduire leurs affaires. Le Droit fran&ccedil;ais s'inscrit dans le droit fil du Droit international et du Droit europ&eacute;en. On ne le dit pas assez. <BR>
  Les hommes qui s&rsquo;opposent ici aux libert&eacute;s et aux responsabilit&eacute;s cr&eacute;oles, s&rsquo;opposent aux lois internationales, europ&eacute;ennes, fran&ccedil;aises. Ils s'opposent au Droit naturel de l'homme. <BR>
  Cr&eacute;oles blancs, cr&eacute;oles noirs, cr&eacute;oles indiens, cr&eacute;oles zarabs, cr&eacute;oles chinois, cr&eacute;oles b&acirc;tards, tous cr&eacute;oles r&eacute;unionnais, nous avons, ensemble, la libert&eacute; et la responsabilit&eacute; de construire notre R&eacute;union commune, &agrave; la mani&egrave;re r&eacute;unionnaise, arc-en-ciel et m&eacute;tisse, notre r&eacute;union cr&eacute;ole. </FONT></B></P>
      <P align=justify><B><FONT face="Georgia, Times New Roman, Times, serif" 
size=1>Paul HOARAU</FONT><FONT face="Arial, Helvetica, sans-serif" size=1> </FONT></B><FONT face="Arial, Helvetica, sans-serif" size=1><B>- 18 d&eacute;cembre 2002<BR>
  KABAR POU LA KREOLITE <BR>
  Ile de la R&eacute;union 18 19 20 d&eacute;cembre 2002</B></FONT></P>
    </DIV>
  </DIV>
</div>
<div id="Layer2" style="position:absolute; left:295px; top:1281px; width:307px; height:21px; z-index:17"><B><I><FONT face="Arial, Helvetica, sans-serif" color=#000099 size=2> <a href="kabar01.htm">pou lir l&eacute;zot kozman</a> KABAR POU LA KREOLITE</FONT></I></B></div>
<table width="793" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF"> 
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style2"></span><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute; ... r&eacute;flex </font></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="../../Mes%20sites%20Web/gatir_kreol/images/dessins/logint1.gif" width="161" height="30"> </td>
    <td colspan="4" valign="top" bgcolor="#512828"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="161" height="19" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;    </td>
    <td colspan="2" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;    </td>
    <td width="152" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="173" valign="top" bgcolor="#934600"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1248" colspan="6" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;      </td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="4"></td>
    <td width="151"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
