<html>
<head>
<title>communication Jaccoud</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.perso.wanadoo.fr/gatir-kreol">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="première rencontre internationale autour du thème de la créolité">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
.Style26 {font-size: 9px; font-family: Georgia, "Times New Roman", Times, serif;}
.Style27 {font-family: Georgia, "Times New Roman", Times, serif}
.Style28 {font-size: 9px; font-family: Georgia, "Times New Roman", Times, serif; font-weight: bold;}
.Style31 {font-size: 10px; font-family: Georgia, "Times New Roman", Times, serif;}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" style="position:absolute; left:641px; top:4318px; width:119px; height:58px; z-index:13"><b><i><font face="Arial, Helvetica, sans-serif" size="2" color="#000066">promy&eacute; paz<br>
  page d'accueil <a href="index.htm">***</a><br>
  first page</font></i></b></div>
<marquee class="Style7" style="position:absolute; left:196px; top:35px; width:598px; height:21px; z-index:15">
C'est la combinaison ma&icirc;tris&eacute;e et &eacute;quilibr&eacute;e de l'endog&egrave;ne et de l'exog&egrave;ne, entre &quot;sak nou nana&quot; et &quot;sak i sort d&eacute;or&quot;, qui restitue &agrave; la fois le pouvoir social, la conscience personnelle et l'affirmation d'une identit&eacute; possible...
</marquee>
</div>
<div id="Layer1" style="position:absolute; left:27px; top:105px; width:758px; height:721px; z-index:16">
  <DIV align=center>
    <p><FONT face="Times New Roman, Times, serif" size=6>Pour d&eacute;coloniser la reconstruction identitaire</FONT></p>
    <P align=justify><FONT face="Georgia, Times New Roman, Times, serif" 
size=1><B><I>"Partout sur la plan&egrave;te, l'int&eacute;grit&eacute; culturelle, l'&eacute;nergie cr&eacute;atrice et la vitalit&eacute; des divers groupes humains se trouvent menac&eacute;es par des strat&eacute;gies de d&eacute;veloppement qui accentuent les conceptions d'une croissance &eacute;conomique ou d'une efficacit&eacute; institutionnelle &agrave; tout prix. ..</I></B></FONT></P>
    <P align=justify><I><FONT face="Georgia, Times New Roman, Times, serif"><B><FONT 
size=1>Trop souvent les valeurs fondamentales des individus et des soci&eacute;t&eacute;s sont irr&eacute;m&eacute;diablement d&eacute;t&eacute;rior&eacute;es par des mod&egrave;les de changement social technocratiques, fond&eacute;s sur la consommation, la comp&eacute;tition, l'acquisition forcen&eacute;e des biens et sur la manipulation des aspirations humaines</FONT></B><FONT size=1>.</FONT></FONT></I><FONT 
face="Arial, Helvetica, sans-serif" size=1>"<BR>
      <I>Thierry VERHELST Des racines pour vivre</I></FONT></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" 
size=1><B><BR>
      Disqualifi&eacute;s &agrave; juste titre par les impitoyables exc&egrave;s auxquels les conduit l'application de l'id&eacute;ologie &eacute;conomique ultra Iib&eacute;rale, les profiteurs de la mondialisation en masquent souvent les autres cons&eacute;quences.</B></FONT></P>
    <P align=justify><FONT size="1" face="Arial, Helvetica, sans-serif"><B>L'observation &eacute;l&eacute;mentaire fournit une multitude d'informations sur ce qui advient &agrave; notre plan&egrave;te, compte tenu des al&eacute;as et des &eacute;v&eacute;nement singuliers. Progressivement, chaque partie du monde dispose d'un potentiel de donn&eacute;es quasi identiques, g&eacute;n&eacute;r&eacute;es par les perfectionnements technologiques permanents : similitude des modes de production et des savoir faire, donc analogie croissante des modes de consommation, g&eacute;n&eacute;ralisation de l'acc&egrave;s quasi imm&eacute;diat &agrave; l'information, &agrave; la formation et au savoir, banalisation des voyages longue distance partout sur l'ensemble du globe... Les d&eacute;placements de populations jouent &eacute;galement un r&ocirc;le non n&eacute;gligeable. Largement diss&eacute;min&eacute;s, les centres de culture et de production de valeur ne peuvent plus &ecirc;tre localis&eacute;s dans les zones historiques de la plan&egrave;te.</B></FONT></P>
    <P align=justify><FONT size="1" face="Arial, Helvetica, sans-serif"><B>De fait, chaque r&eacute;gion du monde est virtuellement capable d'&eacute;tablir les conditions de sa prosp&eacute;rit&eacute; &eacute;conomique, sociale et culturelle. Donc de disposer d'une ma&icirc;trise potentielle relative de son propre d&eacute;veloppement. Les d&eacute;terminismes qui ont longtemps contraint les relations entre des centres &eacute;conomico culturels florissants et dominants et leurs p&eacute;riph&eacute;ries vassales ne sont plus n&eacute;cessairement in&eacute;luctables.</B></FONT></P>
    <HR width="10%">
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" 
size=1><B><BR>
      L'&eacute;volution des soci&eacute;t&eacute;s humaines s'&eacute;labore par r&eacute;&eacute;quilibrages successifs. Toujours et universellement, la constitution de grands ensembles a tendance &agrave; produire ses propres automatismes r&eacute;gulateurs. Ainsi, tout syst&egrave;me englobant provoque les r&eacute;flexes protectionnistes de conservation des sous syst&egrave;mes englob&eacute;s. L'humanit&eacute; ne vit qu'&agrave; travers ses appartenances, souvent enchev&ecirc;tr&eacute;es ou embo&icirc;t&eacute;es les unes dans les autres. Dans ses repr&eacute;sentations, aucun individu et aucun groupe social ne peut se relier directement &agrave; l'ensemble de l'humanit&eacute;. Le risque de submersion et de disparition de ses caract&eacute;ristiques et de tout ce qui constitue son identit&eacute; est intol&eacute;rable pour chacun d'entre nous. Et tout aussi nettement pour une population enti&egrave;re.</B></FONT></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>De l'individu &agrave; l'humanit&eacute;, les particularit&eacute;s identitaires s'affirment, se combinent et se diversifient. On est d'une famille, d'un quartier, d'une classe sociale, d'une nation, d'une ethnie, d'une religion, d'une culture, Int&eacute;gr&eacute;s malgr&eacute; eux dans l'universalisation en cours, nombre de groupes sociaux, qui d'un c&ocirc;t&eacute; en tirent des avantages r&eacute;els, prennent simultan&eacute;ment conscience des risques de leur insignifiance croissante, et bient&ocirc;t, de leur in&eacute;luctable effacement.</FONT></B></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1>.</FONT><FONT 
face="Arial, Helvetica, sans-serif" size=1><B>Les r&eacute;flexes r&eacute;gionaux de r&eacute;sistance protectrice se propagent curieusement, semblant accompagner de mani&egrave;re quasi sym&eacute;trique la dynamique d&eacute;ferlante, pas toujours uniquement pr&eacute;judiciable par ailleurs, de l'internationalisation des &eacute;changes, des march&eacute;s et des cultures.</B></FONT></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Alors que les conqu&ecirc;tes technologiques offrent &agrave; chacun la possibilit&eacute; de se sentir citoyen du village plan&eacute;taire, partout fleurit l'insoumission identitaire. Elle en emprunte toutes les facettes : langue, culture, religion, ethnocentricit&eacute;, id&eacute;ologie, particularisme &eacute;conomique, sp&eacute;cificit&eacute; r&eacute;gionale, x&eacute;nophobie m&ecirc;me la plus primaire ou int&eacute;grisme de la pens&eacute;e... avec tous les risques imaginables de repli et de s&eacute;paratisme.</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Les triomphes de la globalisation renvoient l'individu &agrave; l'angoisse de l'exclusion et de la liqu&eacute;faction de son "moi" dans un Immense "tout" informe. Elles construisent la "toile" symbolique qui pr&eacute;cis&eacute;ment le violente de plus en plus. L'&eacute;mergence de ce nouvel &eacute;tat de la plan&egrave;te inqui&egrave;te et d&eacute;sar&ccedil;onne. Elle peut certes pr&eacute;senter des aspects prometteurs, Elle n'emp&ecirc;che pas de souffrir de l'agonie de ce qui fut la permanence rassurante de notre repr&eacute;sentation du monde et qui risque d'avoir bient&ocirc;t disparu d&eacute;finitivement &agrave; nos yeux.</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Les changements au plan des superstructures englobantes d&eacute;stabilisent les &eacute;quilibres ant&eacute;rieurs. Les m&eacute;canismes r&eacute;gulateurs sont par cons&eacute;quent en route, qui &eacute;veillent les consciences individuelles et collectives et ancrent les plus fragiles dans la conviction de l'urgence des strat&eacute;gies de refuge et de survie, mais &eacute;galement dans la nostalgie d'un pouvoir salvateur et par l&agrave; recr&eacute;ateur de son identit&eacute; en vole de perdition...</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>L'exemple europ&eacute;en, d&eacute;chiffrable depuis plusieurs ann&eacute;es, mod&eacute;lise peut &ecirc;tre l'avenir &agrave; terme. La constitution progressive d'un ensemble de 450 millions de consommateurs s'accompagne d'oscillations contradictoires : Tendances &agrave; un renforcement des identit&eacute;s r&eacute;gionales, tendances corollaires &agrave; un affaiblissement progressif de certains Etats nations, recompositions &eacute;conomiques, reconstructions identitaires s'appuyant, soit sur la langue, soit sur un territoire de peuplement, soit sur certaines autres caract&eacute;ristiques culturelles variables, Et s'il s'agit de pouvoir, jamais le registre politique n'est totalement occult&eacute; de ces r&eacute;am&eacute;nagements.</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Tout cela n'est &eacute;videmment pas d&eacute;pourvu de d&eacute;bats, de tensions, de conflits, de risques certains de repli et de fermeture, donc de multiples souffrances.</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Et lorsque ces cristallisations identitaires apparaissent malais&eacute;es ou n'existent pas, ce peut &ecirc;tre soit &agrave; cause de la faiblesse insigne des populations concern&eacute;es, soit en raison d'abondantes contre parties mat&eacute;rielles et s&eacute;curitaires accord&eacute;es &agrave; leur mod&eacute;ration ou &agrave; leur &eacute;touffement.</FONT></B></P>
    <HR width="10%">
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>La plupart des analyses assignent les revendications identitaires au champ culturel. Il appara&icirc;t qu'il convient tout autant de les Installer au coeur de la probl&eacute;matique du pouvoir. En mati&egrave;re d'identit&eacute;, la conviction combin&eacute;e avec la consistance, assure du pouvoir d'exister, d'agir, de d&eacute;cider de son destin de fa&ccedil;on rationnelle et d'en ma&icirc;triser les contraintes. Dans cette perspective, le d&eacute;bat Identitaire repr&eacute;sente le sursaut de conscience de soci&eacute;t&eacute;s spoli&eacute;es de leur pouvoir sur leurs conditions d'existence, ali&eacute;n&eacute;es d'elles m&ecirc;mes depuis trop longtemps ou en voie de le devenir. Les soci&eacute;t&eacute;s dominantes, elles dont la puissance et le succ&egrave;s s'affirment au travers de leur statut de leader, de leur prosp&eacute;rit&eacute; &eacute;conomique de leur h&eacute;g&eacute;monie territoriale, de leur culture triomphante... demeurent souvent aveugles et sourdes devant cette r&eacute;alit&eacute;. Elles la refusent, n'en comprennent vraiment jamais le sens vital, la traitent sommairement dans la cat&eacute;gorie des troubles sociaux.</B></FONT></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>D'une certaine mani&egrave;re, la mondialisation des cultures &eacute;conomiques et sociales remod&egrave;le et universalise la question de l'identit&eacute;. Elle Influence radicalement le sens du d&eacute;bat et du combat Identitaire aujourd'hui. En en modifiant le cadre, dessin&eacute; jusqu'alors par l'histoire de la colonisation, puis des divers &eacute;pisodes qui lui ont succ&eacute;d&eacute;, elle contraint la soci&eacute;t&eacute; cr&eacute;ole &agrave; r&eacute;am&eacute;nager ses propres questionnements.</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Quelle est la place de la soci&eacute;t&eacute; r&eacute;unionnaise dans cet environnement globalis&eacute; ? Un nouveau d&eacute;chiffrage est il possible ? Peut on en identifier les enjeux ?</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>La difficult&eacute; tient assur&eacute;ment au fait que, quoique beaucoup de r&eacute;unionnais aient l'ardent d&eacute;sir d'apporter leur pierre &agrave; l'&eacute;difice de l'identit&eacute; de leur soci&eacute;t&eacute;, il n'est pas certain qu'ils disposent tous du m&ecirc;me plan...</FONT></B></P>
    <HR width="10%">
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>&Agrave; la R&eacute;union le d&eacute;bat s'inscrit dans les divers avatars d'un processus de d&eacute;colonisation jamais vraiment achev&eacute;.</B></FONT></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Comme dans les situations similaires, la socio culture dominante s'est impos&eacute;e d'elle-m&ecirc;me sans jamais avoir &eacute;t&eacute; discut&eacute;e, Elle continue de le faire. La (re)construction identitaire se dessine dans un environnement marqu&eacute; par la d&eacute;pendance sociale et &eacute;conomique de plus de la moiti&eacute; de la population, par l'absence de pouvoir social r&eacute;el, par une faible conscience civique et une insuffisance relative du contr&ocirc;le d&eacute;mocratique sur les d&eacute;cisions publiques,</FONT></B></P>
    <P align=justify class="Style28">De plus, ici, le d&eacute;bat a &eacute;t&eacute; compliqu&eacute; par l'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; des populations d'origine, dont le positionnement n'a jamais &eacute;t&eacute; sym&eacute;trique. Le tapis mendiant n'a pas &eacute;t&eacute; tiss&eacute; d'une conscience commune des int&eacute;r&ecirc;ts des communaut&eacute;s. Chacune s'est construite en se juxtaposant aux autres.</P>
    <P align=justify class="Style28">On trouve ainsi sur le m&ecirc;me espace deux types de populations : Les populations arriv&eacute;es sur l'&icirc;le plus ou moins volontairement ont pu maintenir leurs sociocultures d'origine, racines, lignages, structures familiales, religieuses et culturelles, et parfois les liens avec leur pays d'origine. Elles ont acquis un statut &eacute;conomique, un pouvoir institutionnel et politique. Celles ci ne souffrent pas d'un probl&egrave;me d'identit&eacute;. Conserver, c'est toujours pouvoir s'adopter et conqu&eacute;rir...</P>
    <P align=justify class="Style28">Les autres ont &eacute;t&eacute; objets de d&eacute;portation, sont arriv&eacute;es d&eacute;j&agrave; en &eacute;tat de quasi indigence ou ont &eacute;t&eacute; rapidement prol&eacute;taris&eacute;es. Leurs sociocultures d'origine ont &eacute;t&eacute; d&eacute;truites. Elles ont vu l'&eacute;clatement de leurs liens familiaux, la disparition de leur culture ou de leur religion, la dilution de leur syst&egrave;me de valeurs. Elles n'ont eu acc&egrave;s &agrave; aucun statut &eacute;conomique ou institutionnel enviable, donc &agrave; aucun pouvoir d'agir sur leur destin&eacute;e. C'est elles que touche le plus vivement la pr&eacute;occupation identitaire.</P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>En d&eacute;pit des &eacute;tapes de l'&eacute;volution des rapports entre Ili e et sa m&eacute;tropole, ou peut-&ecirc;tre &agrave; cause de cette &eacute;volution m&ecirc;me, un certain malaise identitaire persiste dans une partie de la population dont il est difficile de mesurer l'importance. Les uns la pr&eacute;tendent ultra minoritaire, d'autre la voient en croissance constante. Tous reconnaissent l'&eacute;tat de crispation du d&eacute;bat de la cr&eacute;olit&eacute; sur ces h&eacute;ritages difficiles &agrave; assumer.</B></FONT><B><FONT 
face="Arial, Helvetica, sans-serif" size=1>Difficile donc de penser l'identit&eacute; par soi m&ecirc;me, dans cette configuration beaucoup plus tributaire d'un pass&eacute; &agrave; assumer qu'ouverte sur un avenir &agrave; inventer.</FONT></B></P>
    <HR width="10%">
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Plusieurs lignes de front &eacute;tablissent le d&eacute;bat revendicateur de l'identit&eacute; cr&eacute;ole et de la r&eacute;unionit&eacute; dans l'espace public.</FONT></B></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>* La redoutable question de<FONT face="Georgia, Times New Roman, Times, serif"> l'esclavage</FONT>, qui, bien qu'elle ne concerne pas l'ensemble des communaut&eacute;s, d&eacute;chire les consciences entre tentation de l'oubli et besoin de r&eacute;paration. Et dont l'abolition est c&eacute;l&eacute;br&eacute;e avec d'autant plus de ferveur que les descendants de ses b&eacute;n&eacute;ficiaires appartiennent souvent &agrave; la classe sociale la plus d&eacute;favoris&eacute;e,</B></FONT></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>*<FONT 
face="Georgia, Times New Roman, Times, serif"> La langue</FONT>, dans ses dimensions sociolinguistiques, qui repr&eacute;sente le champ le plus m&eacute;diatis&eacute; du combat, non tellement dans son usage quotidien pour l'immense majorit&eacute; de la population r&eacute;unionnaise, mais essentiellement &agrave; partir de ses enjeux scolaires au travers des programmes d'enseignement des langues et cultures r&eacute;gionales, et qui fait l'objet de controverses quasi quotidiennes dans les journaux locaux,</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>* Les multiples <FONT face="Georgia, Times New Roman, Times, serif">manifestations de l'art et de la culture</FONT>, qui conf&egrave;rent, elles, une image vivante et cr&eacute;atrice des socio cultures cr&eacute;oles du quotidien, aux sources desquelles elles puisent avec bonheur leur inspiration,</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>* Les prises de positions protectionnistes<FONT 
face="Georgia, Times New Roman, Times, serif"> d'ordre &eacute;conomique</FONT>, exprim&eacute;es par divers slogans</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" 
size=1>"<I>Pr&eacute;f&eacute;rence r&eacute;gionale</I>", "<I>Cr&eacute;olisation des emplois</I>" et plus r&eacute;cemment "<I>Droit de vivre et travailler au pays</I>". A l'arri&egrave;re plan, l'incrimination de la politique de <FONT 
face="Georgia, Times New Roman, Times, serif">mobilit&eacute;</FONT> en direction de la France m&eacute;tropolitaine, en cours de g&eacute;n&eacute;ralisation, et v&eacute;cue comme exil, sinon m&ecirc;me comme "d&eacute;portation institutionnalis&eacute;e" par certains.</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>* La confrontation proprement <FONT 
face="Georgia, Times New Roman, Times, serif">politique</FONT> enfin, qui appara&icirc;t pour l'instant insignifiante, m&ecirc;me si elle se manifeste de plus en plus r&eacute;guli&egrave;rement &agrave; chaque &eacute;lection.</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Observ&eacute;s s&eacute;par&eacute;ment, ces champs d'action se r&eacute;v&egrave;lent tant&ocirc;t valorisants, tant&ocirc;t plus Inconfortables, et les revendications qu'ils suscitent demeurent en d&eacute;finitive d&eacute;risoires. Reprises par certains dirigeants locaux, elles leur octroient un certificat de loyaut&eacute; envers la r&eacute;unionit&eacute;. Consid&eacute;r&eacute;es dans leur ensemble, elles illustrent sans doute un d&eacute;but de cristallisation Identitaire, susceptible d'exercer dans la dur&eacute;e une certaine influence.</FONT></B></P>
    <P align=justify class="Style28">Tant qu'elle interroge son pass&eacute;, l'histoire de son peuplement et de l'esclavage, tant qu'elle red&eacute;couvre sa musique, sa gastronomie, son patrimoine, tant qu'elle valorise son extraordinaire pluralit&eacute; ethnique et ses m&eacute;tissages, la qu&ecirc;te Identitaire appara&icirc;t l&eacute;gitime, sympathique, et de plus &eacute;conomiquement exploitable. L'identit&eacute; cr&eacute;ole et ses d&eacute;veloppements folkloriques, en d&eacute;finitive, c'est bon pour le tourisme, donc pour les investisseurs et les affaires.</P>
    <P align=justify class="Style28">Mais le d&eacute;bat se mue en conflit lorsque la conscience de son identit&eacute; reconstitu&eacute;e risque de conduire la population &agrave; des revendications touchant au pouvoir d'agir sur son destin dans le pr&eacute;sent.</P>
    <P align=justify class="Style28">Autrement dit, le versant exotique ou l&eacute;g&egrave;rement d&eacute;suet des d&eacute;bats identitaires les rend convenables, profitables et sans cons&eacute;quence. En revanche, d&egrave;s qu'ils concernent un pan quelconque du pouvoir social, politique, administratif ou &eacute;conomique, ils ne peuvent qu'inqui&eacute;ter les Institutions dont le fonctionnement s'est &eacute;tabli sur leur silence et leur caract&egrave;re inoffensif.</P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>De ce fait, Ils apparaissent constamment porteurs de menaces qui les rendent incompatibles avec les modes pr&eacute;pond&eacute;rants de vie et de repr&eacute;sentations en cours, entre les agacements qu'ils provoquent &agrave; propos de leurs r&egrave;glements de comptes obsessionnels avec le pass&eacute; et le soup&ccedil;on relatif qu'ils engendrent d'un aventurisme ind&eacute;pendantiste menant assur&eacute;ment au d&eacute;sastre &eacute;conomique et social...</B></FONT></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Dans les soci&eacute;t&eacute;s cr&eacute;oles, toute revendication Identitaire renvoie constamment &agrave; la matrice historique de la colonisation, qui demeure longtemps op&eacute;rante dans les repr&eacute;sentations mentales et sociales ainsi que dans les logiques institutionnelles, souvent bien apr&egrave;s qu'aient &eacute;t&eacute; abolies les structures formelles de la colonie et quelles que puissent &ecirc;tre les volont&eacute;s &eacute;mancipatrices aux divers niveaux institutionnels concern&eacute;s.</FONT></B></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Les 18e, 19e si&egrave;cles, et le premier tiers du 2011, ont &eacute;t&eacute; marqu&eacute;s par un expansionnisme europ&eacute;en appuy&eacute; sur ses conqu&ecirc;tes scientifiques et techniques, de m&ecirc;me que sur la puissance &eacute;conomique et militaire que celles ci leur conf&eacute;raient. Il fallait conqu&eacute;rir des territoires et des espaces &eacute;conomiques nouveaux, avec des mati&egrave;res premi&egrave;res en abondance. Au passage, on pouvait faire rayonner la culture europ&eacute;enne, dont on &eacute;tait certain de la sup&eacute;riorit&eacute; sur toutes les autres. Les centres de rayonnement de la civilisation se trouvaient en Europe. La mission &eacute;tait d'en faire b&eacute;n&eacute;ficier toute la plan&egrave;te, avec la volont&eacute; et la certitude d'en recueillir au passage tout ce que des int&eacute;r&ecirc;ts bien sentis pouvaient permettre.</B></FONT></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Deux cent ans plus tard, la situation de la R&eacute;union est encore tributaire de cet h&eacute;ritage du 1911 si&egrave;cle, qui l'attache &agrave; un ensemble g&eacute;opolitique situ&eacute; &agrave; 10 000 km. L'histoire r&eacute;cente depuis la d&eacute;partementalisation y importe sans discontinuer progr&egrave;s mat&eacute;riel, pens&eacute;e, culture, dispositifs institutionnels, financements, modifiant progressivement et radicalement les modes de vie, d'habiter, de se nourrir, de consommer, Quoi de plus normal ! Ce qui ne se modifie pas, en revanche, dans ce d&eacute;ferlement incessant des flux exog&egrave;nes, c'est la d&eacute;pendance r&eacute;elle, avec son cort&egrave;ge de sollicitations, de requ&ecirc;tes, de revendications de rattrapage et d'alignement. Pour la soci&eacute;t&eacute; cr&eacute;ole, la matrice de son existence est rest&eacute;e de l'autre c&ocirc;t&eacute; du monde.</FONT></B></P>
    <HR width="10%">
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Si la cr&eacute;olit&eacute; existe en tant qu'affirmation Identitaire elle ne prend gu&egrave;re de risques. Elle a peur de se dire. Elle se contente du pass&eacute; et du folklore. Elle est bloqu&eacute;e dans l'histoire de la colonie. Elle peine &agrave; se montrer proactive et &agrave; entrer dans la r&eacute;alit&eacute; du monde en devenir. L'attente &agrave; l'&eacute;gard du pouvoir salvateur et s&eacute;curisant est demeur&eacute;e profonde. Elle conduit &agrave; d&eacute;sirer tout, mais avec les moyens que lui fourniront les autres...</B></FONT></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>D'une fa&ccedil;on certaine, les initiateurs de la qu&ecirc;te Identitaire sont pi&eacute;g&eacute;s &agrave; l'int&eacute;rieur de cette probl&eacute;matique marqu&eacute;e par l'h&eacute;ritage colonial. Et leurs d&eacute;tracteurs &eacute;galement. Tous doivent &ecirc;tre conscients &agrave; quel point le d&eacute;bat est profond&eacute;ment handicap&eacute; par ces pesantes r&eacute;miniscences.</FONT></B></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>La r&eacute;cente controverse autour du statut institutionnel des DOM illustre comment peuvent s'enchev&ecirc;trer et s'amalgamer, sur un registre &eacute;motionnel, arbitraire et sans nuance, l'affirmation Identitaire et le risque ind&eacute;pendantiste. Elle met en pleine lumi&egrave;re la crainte diffuse d'une soci&eacute;t&eacute; redoutant de se trouver debout face &agrave; son propre destin. Toute r&eacute;flexion autonome sur la cr&eacute;olit&eacute; semble temporairement plomb&eacute;e. Cet &eacute;pisode souligne de fa&ccedil;on spectaculaire la colonisation de la pens&eacute;e et du d&eacute;bat. Il n'est &eacute;videmment pas question comble de l'absurdit&eacute; de tenter de nier ou d'abolir l'histoire. Il s'agit peut &ecirc;tre de savoir qu'assumer l'histoire, c'est aussi ne pas interrompre son accomplissement et contribuer &agrave; l'accompagner.</FONT></B></P>
    <P align=justify class="Style28">L'hypoth&egrave;se doit &ecirc;tre pos&eacute;e, selon laquelle, dans notre environnement mondialis&eacute;, le cadre du d&eacute;bat identitaire ne peut demeurer simplement rattach&eacute; au pass&eacute;. Il serait utile de pouvoir le restructurer. Pour construire ou reconstruire une identit&eacute; cr&eacute;ole consciente, dans laquelle pourrait se reconna&icirc;tre la majeure partie de la population, il faut commencer par d&eacute;coloniser le d&eacute;bat intellectuel qui l'environne.</P>
    <HR width="10%">
    <P align=justify class="Style28">Sans le pouvoir d'agir, le d&eacute;bat de la cr&eacute;olit&eacute;, c'est du folklore bon pour le tourisme exotique. Il faut donc parler du pouvoir et des difficult&eacute;s que procure sa carence.</P>
    <P align=justify class="Style28">Le pouvoir social d'un groupe refl&egrave;te ses capacit&eacute;s &agrave; mettre en valeur son histoire et ses racines, source de fiert&eacute; et de singularit&eacute;; &agrave; ma&icirc;triser un pr&eacute;sent toujours mouvant; &agrave; se projeter dans des futurs possibles, raisonnables et r&eacute;alistes.</P>
    <P align=justify class="Style28">Lorsqu'une population, dans ses rapports avec les Institutions &eacute;tablies, les administrations centralisatrices ou les cultures h&eacute;g&eacute;moniques, est mise durablement dans une posture de soumission, ne peut prendre la parole, faire valoir ses besoins, alors l'irruption des facteurs ext&eacute;rieurs produit in&eacute;vitablement la pr&eacute;valence des Int&eacute;r&ecirc;ts priv&eacute;s, des strat&eacute;gies anarchiques de d&eacute;fense et de d&eacute;responsabilisation, en m&ecirc;me temps que la d&eacute;vastation des modes de vie et des identit&eacute;s culturelles les plus fragiles.</P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Ces &eacute;vidences engagent &agrave; affirmer que la notion de d&eacute;veloppement humain, donc social et &eacute;conomique, est radicalement oppos&eacute;e au fonctionnement n&eacute;o colonial, fond&eacute; sur l'h&eacute;g&eacute;monie d'une culture au d&eacute;triment des autres.</B></FONT></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Les crispations identitaires actuelles mettent en &eacute;vidence les impasses qui handicapent toute &eacute;volution v&eacute;ritable. La situation qui pr&eacute;vaut ici offre de profonds d&eacute;s&eacute;quilibres :</FONT></B></P>
    <P align=justify class="Style26"><B>o Le pouvoir social et citoyen &eacute;chappe de fait &agrave; la plupart des individus.</B></P>
    <P align=justify class="Style26"><B>o Les &eacute;nergies endog&egrave;nes ne peuvent &ecirc;tre mises au jour, noy&eacute;es sous l'abondance d&eacute;routante des apports de l'ext&eacute;rieur.</B></P>
    <P align=justify class="Style26"><B>o La conscience collective et surtout personnelle ne peut na&icirc;tre, puisque l'individu ne se sent pas concern&eacute; par les &eacute;volutions du monde environnant sur lequel Il n'a aucune prise en tant qu'auteur ni m&ecirc;me acteur. Il n'en est que le figurant tributaire plus ou moins adapt&eacute;.</B></P>
    <P align=justify class="Style26"><B>. Ce manque interdit de rompre avec la logique d&eacute;s&eacute;quilibr&eacute;e d'une &eacute;l&eacute;vation constante du niveau de vie sans d&eacute;veloppement r&eacute;el.</B></P>
    <HR width="10%">
    <P align=justify><span class="Style26"><BR>
      <B>Les apports ext&eacute;rieurs sont vitaux, l'&eacute;change avec "sak i sort d&eacute;or" est fondamental. Les soci&eacute;t&eacute;s Insulaires en ont toujours v&eacute;cu. C'est leur respiration, c'est leur souffle de vie.</B></span></P>
    <P align=justify><FONT face="Times New Roman, Times, serif" 
size=2><B>Mais c'est la combinaison ma&icirc;tris&eacute;e et &eacute;quilibr&eacute;e de l'endog&egrave;ne et de l'exog&egrave;ne, entre "sak nou nana" et "sak i sort d&eacute;or", qui restitue &agrave; la fois le pouvoir social, la conscience personnelle et l'affirmation d'une identit&eacute; possible.</B></FONT></P>
    <P align=justify class="Style27"><FONT 
size=1><B>Fondamentalement, l'initiative de tout projet ne peut provenir que des gens, habitants ou citoyens, entrepreneurs de leur existence. Ils doivent &ecirc;tre au coeur de l'action, de son appropriation, de son contr&ocirc;le et ceci d'un bout &agrave; l'autre. Chaque groupe social, chaque segment de population doit pouvoir vivre sa transformation et son &eacute;volution. Il ne le fait qu'en s'impliquant dans des op&eacute;rations &agrave; sa dimension et dans lesquelles son potentiel peut s'exprimer.</B></FONT></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>On pourra persister &agrave; imaginer ici les mesures les plus audacieuses, les montages financiers les plus performants et les mieux planifi&eacute;s, les am&eacute;nagements les plus colossaux et les plus spectaculaires, con&ccedil;us par les autorit&eacute;s les plus ambitieuses... Si son potentiel &agrave; lui, et ses talents &agrave; Inventer, agir, construire ne s'expriment pas dans leur registre propre, le<I> "boug"</I> fascin&eacute; et toujours aussi frustr&eacute; continuera &agrave; lorgner toutes ces mirifiques cr&eacute;ations comme s'il </B></FONT><B><FONT face="Arial, Helvetica, sans-serif" 
size=1>avait sous les yeux le double reflet d&eacute;finitivement fig&eacute; de son inutilit&eacute; et de son ali&eacute;nation. Et il ira, selon son habitude, s'occuper de ses affaires &agrave; lui, conform&eacute;ment &agrave; son Int&eacute;r&ecirc;t simplement personnel !</FONT></B></P>
    <HR width="10%">
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Les malaises de l'identit&eacute; mettent en &eacute;vidence les rapports d&eacute;s&eacute;quilibr&eacute;s &eacute;tablis entre les &eacute;nergies sociales endog&egrave;nes et les apports exog&egrave;nes. Tandis que les apports exog&egrave;nes d&eacute;ferlent sans discontinuer, les &eacute;nergies propres &agrave; la population ne peuvent se faire jour et sont menac&eacute;es de paralysie. Le gaspillage humain est consid&eacute;rable.</B></FONT></P>
    <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Non seulement les logiques qui les animent sont en peine d'&eacute;tablir des changements stables, durables et facteurs de r&eacute;el progr&egrave;s, mais en outre elles d&eacute;responsabilisent toujours plus les populations concern&eacute;es.</FONT></B></P>
    <P align=justify class="Style28"><FONT 
size=1><B>L'&eacute;volution des soci&eacute;t&eacute;s ne peut se passer d'un &eacute;quilibre entre ses &eacute;nergies internes et ses apports externes. De plus, les apports les plus judicieux passent &agrave; c&ocirc;t&eacute; de leur objet S'ils ne mettent en pr&eacute;sence r&eacute;elle, physique, personnelle, toutes les personnes concern&eacute;es : les habitants citoyens administr&eacute;s, les experts, les d&eacute;cideurs politiques et administratifs, les agents du d&eacute;veloppement...</B></FONT></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>"La maturit&eacute; des acteurs s'&eacute;labore dans des espaces ouverts &agrave; la discussion commune, &agrave; l'information trait&eacute;e ensemble, &agrave; la consultation et &agrave; l'expertise partag&eacute;es, au d&eacute;bat contradictoire respectueux, &agrave; la n&eacute;gociation responsable, &agrave; la d&eacute;cision m&ucirc;rie de concert. C'est l&agrave; que la conscience personnelle se d&eacute;veloppe. Tant il appara&icirc;t &eacute;vident que nous n'adh&eacute;rons &agrave; des id&eacute;es communes et nous ne soutenons franchement des projets communs que si nous avons effectu&eacute;, d'une mani&egrave;re ou d'une autre, une d&eacute;marche personnelle. Tout le reste n'est qu'illusion technocratique et bureaucratique " (1)</B></FONT></P>
    <HR width="10%">
    <P align=justify class="Style26"><B>Lorsque l'exog&egrave;ne impose ou Importe ses mod&egrave;les propres, notionnels, organisationnels ou bureaucratiques, les r&eacute;alisations auxquelles Il parvient aboutissent sans cesse &agrave; la destruction de l'&eacute;nergie sociale, voire de la socio culture m&ecirc;me des int&eacute;ress&eacute;s. Elles conduisent &agrave; accro&icirc;tre la passivit&eacute;, l'inertie, la d&eacute;pendance, la frustration, l'indiff&eacute;rence. Elles sont les destructrices les plus certaines de tout processus identitaire.</B></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>En outre, on comprend ais&eacute;ment Ici pourquoi la plupart des grands projets de d&eacute;veloppement qui se succ&egrave;dent depuis des ann&eacute;es, (tout comme les programmes de rattrapage de prestation ou les l&eacute;gislations adapt&eacute;es &agrave; l'outre mer) n'ont aucun effet r&eacute;el sur les dynamiques sociales, autre que celui de doper la consommation..</B>. </FONT><span class="Style26"><B>Dans ce processus, tous les facteurs se regroupent autour de l'alt&eacute;ration du pouvoir social des Individus, pouvoir d'agir rationnellement sur le monde, sur leur vie, sur leur devenir afin de les modifier. Et sans exercice de ce pouvoir d'agir, aucun d&eacute;veloppement r&eacute;el n'est envisageable, quelle que soit l'&eacute;volution des niveaux de vie.</B></span></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Les sociocultures se rencontrent, se m&eacute;langent, se transforment. On ne peut les emp&ecirc;cher d'&eacute;voluer alors qu'elles se trouvent sous l'influence constante de nouveaux apports. On ne peut pas plus les contraindre &agrave; se modifier, ni pr&eacute;dire les cons&eacute;quences des contributions exog&egrave;nes sur leur d&eacute;veloppement ult&eacute;rieur. </B></FONT><FONT face="Arial, Helvetica, sans-serif" size=1><B>L'environnement sociopolitique et &eacute;conomique mondialis&eacute; en multiplie aujourd'hui et les risques et les chances, Dans les soci&eacute;t&eacute;s cr&eacute;oles, plus sensibles et influen&ccedil;ables que beaucoup d'autres, la conscience identitaire devient une cl&eacute; essentielle de ce devenir lorsqu'elle est fond&eacute;e sur l'usage d'un pouvoir r&eacute;el.</B></FONT></P>
    <P align=justify><FONT face="Verdana, Arial, Helvetica, sans-serif" 
size=1><B><I>Conclusion</I></B></FONT></P>
    <P align=justify class="Style26"><B>Pour prendre sa signification et pour aboutir, la reconstruction Identitaire ici devrait pouvoir enfin s'appuyer sur l'appropriation, par l'ensemble des Individus et des groupes sociaux, de leur pouvoir d'agir.</B></P>
    <P align=justify class="Style26"><B>C'est la condition fondamentale pour que la R&eacute;union cesse de "jouer au riche" dans un monde de pauvres et de plus avec une mentalit&eacute; collective, paradoxalement et constamment entretenue, de soci&eacute;t&eacute; n&eacute;cessiteuse et d&eacute;pendante.</B></P>
    <P align=justify class="Style26"><B>Et pour qu'elle puisse, enfin, changer radicalement son approche de l'environnement mal d&eacute;velopp&eacute; de l'oc&eacute;an indien et y faire rayonner sa cr&eacute;olit&eacute; fondamentale, restitu&eacute;e, moderne et puissante. Jusqu'&agrave; une Int&eacute;gration susceptible de contribuer &agrave; l'&eacute;laboration de la prosp&eacute;rit&eacute; &agrave; laquelle a droit cette r&eacute;gion de la plan&egrave;te.</B></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><I>(1) Philippe MISSOTTE, Directeur du Coll&egrave;ge Coop&eacute;ratif de Paris</I></FONT></P>
    <P align=justify><B><span class="Style31">Arnold JACCOUD</span></B><FONT face="Arial, Helvetica, sans-serif" size=1><B> - <BR>
      d&eacute;cembre 2002<BR>
      KABAR POU LA KREOLITE <BR>
      Ile de la R&eacute;union 18 19 20 d&eacute;cembre 2002</B></FONT></P>
  </DIV>
</div>
<div id="Layer2" style="position:absolute; left:262px; top:4336px; width:307px; height:21px; z-index:17"><B><I><FONT face="Arial, Helvetica, sans-serif" color=#000099 size=2> <a href="kabar01.htm">pou lir l&eacute;zot kozman</a> KABAR POU LA KREOLITE</FONT></I></B></div>
<table width="793" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute; ... r&eacute;flex </font></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="../../Mes%20sites%20Web/gatir_kreol/images/dessins/logint1.gif" width="161" height="30"> </td>
    <td colspan="4" valign="top" bgcolor="#512828"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="161" height="19" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="173" valign="top" bgcolor="#934600"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="4297" colspan="6" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="4"></td>
    <td width="151"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
