<html>
<head>
<title>communication daniel honor&eacute;</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.perso.wanadoo.fr/gatir-kreol">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="première rencontre internationale autour du thème de la créolité">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
.Style29 {font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
	font-size: 14px;}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" style="position:absolute; left:655px; top:1854px; width:119px; height:58px; z-index:13"><b><i><font face="Arial, Helvetica, sans-serif" size="2" color="#000066">promy&eacute; paz<br>
  page d'accueil <a href="index.htm">***</a><br>
  first page</font></i></b></div>
<marquee class="Style7" style="position:absolute; left:192px; top:44px; width:598px; height:21px; z-index:15">
<span class="Style29">Les Batar-sinoi auront toujours besoin de l'Afrique et de la Chine pour grandir, mais ils ne seront plus Africains ni Chinois . Ils seront , ils sont R&eacute;unionnais.</span>
</marquee>
<div id="Layer1" style="position:absolute; left:27px; top:114px; width:758px; height:721px; z-index:16">
  <DIV align=center>
    <DIV align=center>
      <DIV align=center>
        <P><FONT face="Times New Roman, Times, serif" size=6>Mon kotpar Sinoi</FONT> </P>
        <P><FONT face="Times New Roman, Times, serif" size=5>Mon apport chinois</FONT></P>
      </DIV>
      <p><B><FONT face="Arial, Helvetica, sans-serif" 
size=2><I>Introduction.</I></FONT></B></p>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Je partirai du postulat suivant: pour participer au d&eacute;veloppement et au devenir d'une soci&eacute;t&eacute;, il faut &ecirc;tre conscient de la contribution qu'on peut y apporter. Il ne s'agira pas pour moi d'adh&eacute;rer &agrave; je ne sais quel besoin de renarcissisation ethnique ou de promouvoir un communalisme chinois au risque de susciter les m&ecirc;mes vell&eacute;it&eacute;s chez d'autres composantes de la r&eacute;alit&eacute; r&eacute;unionnaise. Il s'agira plut&ocirc;t de faire conna&icirc;tre mieux pour mieux &ecirc;tre ensemble et mieux partager .<BR>
        Aujourd'hui l'on peut dire, me semble t il, que le Chinois et le Batar-sinoi comme les autres R&eacute;unionnais, ont une part modeste mais r&eacute;elle dans la Cr&eacute;olit&eacute; de notre &icirc;le. Leur h&eacute;ritage s'exprime dans diff&eacute;rents domaines, depuis la nourriture et la cuisine jusqu'au <I>" partaz lo san "</I>, en passant par les influences sur la langue cr&eacute;ole, comme je me propose de le d&eacute;montrer tout &agrave; l'heure. Mais il y a encore une centaine d'ann&eacute;es de cela, l'id&eacute;e m&ecirc;me que le Chinois pouvait apporter quelque chose &agrave; notre peuple, passait pour une h&eacute;r&eacute;sie si j'en crois un article paru dans</FONT></B><FONT 
face="Arial, Helvetica, sans-serif" size=1><I> <B><FONT 
face="Geneva, Arial, Helvetica, san-serif">le Nouveau Journal de La R&eacute;union</FONT></B></I></FONT><B><FONT face="Arial, Helvetica, sans-serif" 
size=1> le 23/12/1909 sous la plume d'un certain Argus et dont voici un extrait :<BR>
        <I>" Que gagnerait la race cr&eacute;ole &agrave; l'infiltration chinoise ? Des yeux brid&eacute;s et voil&agrave; tout. L'apport moral serait presque nul, peut &ecirc;tre nuisible. L'apport physiologique rendrait sans doute la race cr&eacute;ole plus prolifique , il ne contribuerait pas &agrave; l'embellir. "</I><BR>
        Heureusement que ce n'&eacute;tait l'avis que de quelques uns ! </FONT></B></P>
      <HR width="30%">
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Mesdames , messieurs ,<BR>
        Permettez que je commence mon intervention par la lecture d'un passage d'un texte intitul&eacute; <I>" zistoir in kaz "</I> : un cyclone approche; Makaw refuse de se mettre &agrave; l'abri; voici les raisons qu'il donne &agrave; ses fr&egrave;res venus le chercher &agrave; l'ext&eacute;rieur.<I> " La v&eacute;rit&eacute; na in s&egrave;l koul&egrave;r. Voi par zot mem : Aou, Aris, ou l'aport la pay ; aou , Simdou, ou l'am&egrave;ne do boi; Abdoum la d&eacute;got zouti pou fouy la t&egrave;r &eacute;pi Rosta, &egrave;l, &egrave;l la trouv liane pou amar tout. Amoin dan tousala ? Moin lapa aport in merd ; moin lapa trouv in merd. Alor zot i konpran ? La kaz la la pa moin . . . "</I> Vous l'avez compris : Makaw est un Chinois et la<I> " kaz "</I> c'est La R&eacute;union. Il faudra beaucoup de temps pour le convaincre que la kaz est autant &agrave; lui qu'&agrave; ses fr&egrave;res, car il aura apport&eacute; &agrave; l'&eacute;dification de cette derni&egrave;re, toute sa force de travail, tout son savoir-faire. Si, comme Makaw, les Batar-sinoi veulent revendiquer leur appartenance au peuple R&eacute;unionnais, il serait int&eacute;ressant d'&eacute;tablir un inventaire des apports de la Chine &agrave; la Cr&eacute;olit&eacute; de cette &icirc;le.</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Rappelons que d&eacute;j&agrave; avant l'abolition de l'esclavage des laboureurs chinois de la r&eacute;gion de Fu Jian sont introduits ici avec des contrats d'engag&eacute;s. Cette premi&egrave;re vague ne fera pas souche dans l'&icirc;le, mais d'autres suivront et d&egrave;s 1867 on enregistre les premi&egrave;res naissances d'enfants chinois &agrave; St Denis.<BR>
        Ecoutons ce que dit M. de Mon Forand dans la revue Sciences et Arts &agrave; propos des travailleurs chinois de cette &eacute;poque l&agrave;:<BR>
        <I>" Ce sont des hommes sup&eacute;rieurs par l'intelligence &agrave; tous les autres immigrants. S'ils n'adoptent pas en g&eacute;n&eacute;ral pour eux-m&ecirc;mes les contenus et les moeurs cr&eacute;oles, du moins ils les acceptent facilement et s'ils apprennent avec peine le langage du pays, ils trouvent moyen de le comprendre et de le parler suffisamment pour leurs affaires."</I> Puis M. de Mon Forand poursuit : <I>" Les Chinois s'emm&eacute;nagent donc avec les Cr&eacute;oles; plusieurs m&ecirc;me se sont mari&eacute;s l&eacute;gitimement. Un trait particulier de leur caract&egrave;re, c'est la fureur d'amasser, c'est une &acirc;pret&eacute; au gain qui ne recule devant aucune occasion de lucre, si petite qu'elle puisse &ecirc;tre."</I><BR>
        Ils n'ont pas seulement <I>" accept&eacute; les contenus et les moeurs cr&eacute;oles "</I>, pas seulement<I> " appris avec peine le langage du pays " .</I>.. et ce que M. de Mon Forand appelle<I> " la fureur d'amasser "</I>, nous, nous l'appellerons <I>" le sens de l'&eacute;conomie "</I> ... mais n'anticipons pas .</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Faisons plut&ocirc;t un survol des traces laiss&eacute;es dans notre culture apr&egrave;s un si&egrave;cle et demi et cinq ou six g&eacute;n&eacute;rations de vie commune. Certaines ont disparu depuis mais ont jou&eacute; leur r&ocirc;le en leur temps. Ainsi dans le domaine de l'habillement, qui se souvient des<I> " galos sinoi "</I> et des <I>" kabay sinoi "</I> ? Qui se souvient des coups de main pour la fabrication de la colle &agrave; partir de la farine ? Des friandises comme les <I>" bonbon la gom "</I>? Des exemples de solidarit&eacute; active que les Chinois donnaient dans ce qu'ils nommaient <I>" la sosi&eacute;t&eacute; "</I> et qui pr&eacute;figuraient les restos du coeur et autres soupes populaires d'aujourd'hui ?</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Dans le domaine des f&ecirc;tes et des loisirs les Chinois nous ont laiss&eacute; le souvenir des lampions qu'ils brandissaient &agrave; bout de bras lors des d&eacute;fil&eacute;s du nouvel an ... mais les p&eacute;tards , eux sont toujours pr&eacute;sents .<BR>
        A une &eacute;poque o&ugrave; les compagnies d'assurance exigent la pr&eacute;sence de trois points de fermeture sur nos portes, il est bon de rappeler que les <I>" baskil sinoi "</I> constituent une des meilleures garanties contre les cambriolages. Toujours dans le domaine de la maison, n'oublions pas la modeste pelle &agrave; salet&eacute; qui semblerait bien ridicule &agrave; pr&eacute;sent &agrave; c&ocirc;t&eacute; de notre aspirateur, mais qui, en ce temps l&agrave;, compl&eacute;tait admirablement le balai . <BR>
        <BR>
        Tout le monde sera d'accord pour reconna&icirc;tre l'influence chinoise sur la cuisine cr&eacute;ole. En effet des plantes potag&egrave;res sont venues s'ajouter &agrave; celles introduites par les autres. Citons le <I>" p&eacute;tsay "</I> , le<I> " soudsine "</I>, le<I> " ti lay sinoi ",</I> le<I> " sitrouy sinoi "</I>, le<I> " vou&egrave;m sinoi "</I> ou <I>" zariko sinoi "</I>, le<I> " zanb&eacute;rik z&egrave;rm&eacute; "</I> ... Signalons au passage que la coutume de collecte d'urine pour nourrir la terre du potager en sels min&eacute;raux et en mati&egrave;res organiques , palliait le manque d'engrais &agrave; cette &eacute;poque l&agrave; . <BR>
        Mais les traces les plus visibles se trouvent dans la cuisine elle m&ecirc;me. Passons rapidement sur les<I> " shop su&eacute; "</I>, les <I>" sarsiv "</I>, les <I>" bouson "</I>, les <I>" mine "</I>, les pousses de bambou, les vermicelles, les<I> " boul&egrave;t poison "</I>, les <I>" tofou "</I> ou <I>" fromaz zariko "</I>, les <I>" br&egrave;d sal&eacute; "</I>, les<I> " ri kanton&eacute; "</I>, les <I>" pao "</I> que tous les R&eacute;unionnais connaissent. Mais je voudrais insister sur deux apports qui sont tellement modestes que l'on ne pense jamais &agrave; eux. Je veux parler des oeufs de cane sal&eacute;s et du<I> " siyav "</I>. Ils sont d'une pr&eacute;paration tout ce qu'il y a de plus simple et pourtant en p&eacute;riode de disette (et personne ne peut pr&eacute;voir l'avenir !) ils peuvent &ecirc;tre tr&egrave;s utiles pour avaler un bol de riz. Toujours dans le domaine de la cuisine, le <I>" k&eacute;day "</I> ou <I>" karay "</I> ou<I> " wok "</I> a &eacute;t&eacute; adopt&eacute; par beaucoup de nos familles. Ainsi que le couperet et la pelle &agrave; cuisine.</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Maintenant abordons un aspect moins concret des apports de la Chine &agrave; la Cr&eacute;olit&eacute;. Rappelons ce que nous avons dit plus haut: le sens de l'&eacute;conomie a toujours &eacute;t&eacute; un point fort des immigrants Chinois. Il explique en partie leur r&eacute;ussite sociale. Les Chinois ont donn&eacute; l'exemple dans ce domaine par leur sobri&eacute;t&eacute;, par leur frugalit&eacute;, par leur horreur du gaspillage qui est m&ecirc;me &agrave; l'origine de deux dictons : <I>" Sinoi manz&eacute; li ki koson. "</I> (Le Chinois mange m&ecirc;me le cul du porc) et <I>" Sinoi mal&eacute;r&eacute; manz la po tang "</I> (Le Chinois pauvre mange m&ecirc;me les piquants du tang). La r&eacute;ussite sociale s'explique aussi par l'amour du travail l'acharnement au travail .</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" 
size=1>L'exemplarit&eacute; s'est exerc&eacute;e dans d'autres domaines tels que la famille, la solidarit&eacute;, l'investissement scolaire pour offrir aux enfants le meilleur avenir possible... et dans le culte des morts qui permet &agrave; chacun de se donner des racines. On peut m&ecirc;me dire que la solidarit&eacute; n'a pas &eacute;t&eacute; qu'interne &agrave; la famille. Le Chinois a int&eacute;gr&eacute; les autres partenaires de la soci&eacute;t&eacute; r&eacute;unionnaise dans ses activit&eacute;s et en particulier dans le commerce. Il n'est besoin que de rappeler le r&ocirc;le du fameux <I>" karn&eacute;-kr&eacute;di "</I>. Il a permis, sur la base d'une confiance mutuelle, &agrave; bien des Cr&eacute;oles de disposer de vivres &agrave; des moments o&ugrave; les finances manquaient .</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Mais mon intervention ne serait pas compl&egrave;te si je n'abordais pas un aspect moins connu de la participation des Chinois au devenir de notre Cr&eacute;olit&eacute; : leur influence dans le domaine de la langue cr&eacute;ole. Et tout d'abord le lexique. M. Robert Chaudenson dans son<I><FONT face="Geneva, Arial, Helvetica, san-serif"> " Lexique du parler cr&eacute;ole de La R&eacute;union "</FONT></I> ne rel&egrave;ve qu'un terme pouvant &ecirc;tre d'origine chinoise : <I>" lamtav "</I> c'est &agrave; dire <I>" rhum "</I>. Il a oubli&eacute; <I>" shoum "</I> pour rester parmi les alcools. Il a oubli&eacute; les mots que nous avons cit&eacute;s plus haut concernant la cuisine <I>" sarsiv " , " siyav " , " mine " , " tofou " , " p&eacute;tsay "</I> ... et <I>" tioutiou "</I> (porc), pour lequel M. Chaudenson propose une origine fran&ccedil;aise dialectale. Nous pensons que <I>" tiou tiou "</I> trouve plut&ocirc;t son origine dans le vocable chinois<I> " zhu "</I> qui veut dire <I>" porc "</I>. Le fait que <I>" tiou tiou "</I> se pr&eacute;sente comme le redoublement de <I>" tiou "</I> nous conforte dans cette id&eacute;e, mais nous reviendrons sur le probl&egrave;me du redoublement des mots plus loin . Nous n'&eacute;voquerons pas le cas de certains noms de fruits comme <I>" l&eacute;tsi " </I>(en chinois <I>" lizi "</I>) ou comme <I>" longani " </I>( en chinois<I> " long yan "</I>) qui sont peut &ecirc;tre pass&eacute;s par le fran&ccedil;ais avant d'arriver dans l'&icirc;le. <BR>
        Mais voici deux expressions qui nous semblent int&eacute;ressantes.<BR>
        1) Pour jurer ou pour insulter quelqu'un , le Cr&eacute;ole dit <I>" ton momon "</I> ou <I>" ki d ton momon "</I>. Le Fran&ccedil;ais traditionnellement ne jure pas par la m&egrave;re. L'expression chinoise <I>" ta ma de "</I> (... de sa maman ) pourrait &ecirc;tre &agrave; l'origine de notre juron . <BR>
        2) Pour r&eacute;futer modestement parfois une opinion, le Cr&eacute;ole dit <I>" ousasa "</I> . Par exemple : <I>" - Ou koz bien ! - Ousasa ! "</I> En chinois cela se traduirait par : <I>" - Ni jiang de bu cuo a ! - Nali ! Nali ! " </I>Or, en chinois <I>"nali"</I> veut dire<I> " ousa "</I> .</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Toujours dans le domaine des expressions, il semble que certains de nos proverbes pourraient trouver leur origine en Chine. Par exemple il y a un proverbe r&eacute;unionnais qui dit :<I> " Tanplis pi&eacute;dboi l&eacute; gran , tanplis li atir koudvan "</I> . On pourrait le rapprocher du proverbe chinois : <I>" Shu da zhao feng "</I> ( arbre grand attirer vent ). Malheureusement nous ne pouvons prouver scientifiquement cette assertion ni celles qui vont suivre concernant la structure de la langue cr&eacute;ole, mais il sera int&eacute;ressant d'y r&eacute;fl&eacute;chir. <BR>
        En tous cas voici quelques r&eacute;flexions dont certaines m'ont &eacute;t&eacute; inspir&eacute;es par une communication de M. Frew lors du colloque sur le Cr&eacute;ole Mauricien de 2001 . <BR>
        Le redoublement d'un mot peut &ecirc;tre &agrave; l'origine d'une partie de notre lexique :<I> " siksik " , " kavkav " , " koinkoin " , " tiatia " , " t&egrave;kt&egrave;k " , " piakpiak " , " nanmnanm ", " kotkot " </I>... et notre<I> " tioutiou "</I> vu pr&eacute;c&eacute;demment. Mais l&agrave; o&ugrave; cela nous interpelle plus particuli&egrave;rement, c'est quand le cr&eacute;ole use de cette possibilit&eacute; avec des verbes, des adjectifs ou des adverbes , soit pour en affaiblir le sens soit pour l'intensifier . Et le m&ecirc;me proc&eacute;d&eacute; se retrouve en chinois. Voici quelques exemples :<BR>
        1) Avec un verbe : en cr&eacute;ole on dit<I> " li mars mars "</I>, ( ce qui en fran&ccedil;ais veut dire :<I> " il fait quelques pas "</I> et non pas <I>" il marche marche "</I> ) . En chinois cela se traduit par<I> " ta zou zou "</I> ; (le verbe <I>" zou "</I> veut dire<I> " marcher "</I>). En cr&eacute;ole comme en chinois le sens du verbe est affaibli. <BR>
        2) Avec un adjectif ou un adverbe : en cr&eacute;ole on dit : <I>" Manz dousman dousman! "</I> ( Mange lentement) . En chinois <I>" lent "</I> se dit <I>" man " </I>et pour souhaiter un bon app&eacute;tit &agrave; quelqu'un on lui dira <I>" man man chi ba ! "</I> ce qui litt&eacute;ralement veut dire <I>" mange lentement ! </I>"<BR>
        <BR>
        Une autre structure int&eacute;ressante est ce que l'on peut appeler la question affirmative n&eacute;gative. Par exemple en cr&eacute;ole l'on dit : <I>" L&eacute; bon , l&eacute; pa bon ? "</I> (est ce que c'est bon ? ) ou encore :<I> " Ou konpran , ou konpran pa ? "</I> ( est ce que tu comprends ? ) En chinois ce genre de questions est tout &agrave; fait caract&eacute;ristique.<I> " L&eacute; bon , l&eacute; pa bon ? "</I> se dit : <I>" hao bu hao ? "</I> et <I>" ou konpran , ou konpran pa ? "</I> se dit : <I>" ni dong bu dong ? "</I><BR>
        Et d'o&ugrave; vient notre construction <I>" mon t&egrave;t i f&eacute;mal " </I>alors qu'en fran&ccedil;ais l'on dit : <I>" j'ai mal &agrave; la t&ecirc;te "</I> ? Je ne pense pas que la proposition d'un calque de la structure espagnole <I>" me duele la cabeza "</I> soit satisfaisante. En revanche, la phrase chinoise<I> " wo tou teng "</I> (<I> " wo tou "</I> : mon t&egrave;t ; <I>" teng "</I> : i f&eacute;mal ) me semble plus ressemblante. Il en est de m&ecirc;me pour <I>" la pli i tonm "</I> qui est tr&egrave;s loin de <I>" il pleut "</I>, mais tr&egrave;s proche de <I>" xia yu "</I> (<I> xia</I> : tonm ; <I>yu</I> :la pli ) <BR>
        Pour mettre un terme &agrave; cette partie linguistique je signalerai la participation bien involontaire des Chinois &agrave; un des aspects les plus divertissants de notre fonds culturel, &agrave; savoir : <I>le z&eacute;dmo</I> . En effet il y a un z&eacute;dmo qui dit :<I> " kosa in soz ? Nana sink non sinoi dan in nik zalim&egrave;t "</I> Il y a cinq noms de Chinois dans une allumette : lesquels ? R&eacute;ponse :<I> " A Krak ; A Lim ; A Souf ; A Tene ; A Sann. " </I></FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Mais si tout ce<I> " lamayaz kiltir&egrave;l "</I> (brassage culturel ) est important, le<I> " partaz lo san "</I> ( m&eacute;tissage biologique ) l'est tout autant . Et ce m&eacute;tissage biologique a exist&eacute; d&egrave;s les premi&egrave;res ann&eacute;es de la pr&eacute;sence chinoise dans l'&icirc;le, comme nous l'avons vu dans l'article de M. de Mon Forand. Aujourd'hui encore il n'a pas cess&eacute; . </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Mesdames , messieurs, <BR>
        Le Batar-sinoi que je suis a essay&eacute; tout au long de ce plaidoyer de se convaincre que sa partie chinoise a vers&eacute; sa quote-part &agrave; la Cr&eacute;olit&eacute; de cette &icirc;le. Non pas pour se clamer h&eacute;ritier d'anc&ecirc;tres imm&eacute;moriaux et grandioses, d'une civilisation plusieurs fois mill&eacute;naire et combien g&eacute;n&eacute;reuse, d'une lign&eacute;e de grands hommes &agrave; la sagesse universelle, non! Mais uniquement pour se r&eacute;concilier avec l'Histoire, m&ecirc;me si elle s'est montr&eacute;e trop souvent cruelle. C'est l'Histoire qui a voulu, un jour, que l'Afrique et la Chine se rencontrent ici pour donner des Batar-sinoi. Les Batar-sinoi auront toujours besoin de l'Afrique et de la Chine pour grandir, mais ils ne seront plus Africains ni Chinois . Ils seront , ils sont R&eacute;unionnais.</FONT></B></P>
      <P align=justify><B><FONT face="Georgia, Times New Roman, Times, serif" 
size=1>Daniel HONORE</FONT> </B><FONT face="Arial, Helvetica, sans-serif" size=1><B>- 19 d&eacute;cembre 2002<BR>
        KABAR POU LA KREOLITE <BR>
        Ile de la R&eacute;union 18 19 20 d&eacute;cembre 2002</B></FONT></P>
    </DIV>
  </DIV>
</div>
<div id="Layer2" style="position:absolute; left:302px; top:1875px; width:307px; height:21px; z-index:17"><B><I><FONT face="Arial, Helvetica, sans-serif" color=#000099 size=2> <a href="kabar01.htm">pou lir l&eacute;zot kozman</a> KABAR POU LA KREOLITE</FONT></I></B></div>
<table width="793" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute; ... r&eacute;flex </font></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="../../Mes%20sites%20Web/gatir_kreol/images/dessins/logint1.gif" width="161" height="30"> </td>
    <td colspan="4" valign="top" bgcolor="#512828"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="161" height="19" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="173" valign="top" bgcolor="#934600"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1913" colspan="6" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="4"></td>
    <td width="151"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
