<html>
<head>
<title>intervention Didier Bourse</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.perso.wanadoo.fr/gatir-kreol">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="première rencontre internationale autour du thème de la créolité">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 12px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" style="position:absolute; left:642px; top:1401px; width:119px; height:58px; z-index:13"><b><i><font face="Arial, Helvetica, sans-serif" size="2" color="#000066">promy&eacute; paz<br>
  page d'accueil <a href="index.htm">***</a><br>
  first page</font></i></b></div>
<marquee class="Style7" style="position:absolute; left:196px; top:37px; width:598px; height:21px; z-index:15">
<FONT face="Verdana, Arial, Helvetica, sans-serif"><B>Je viens juste t&eacute;moigner &agrave; l'invitation de Micka&euml;l et du MRICR des batailles que nous avons men&eacute;es ensemble pendant la p&eacute;riode o&ugrave; j'&eacute;tais en responsabilit&eacute;.</B></FONT>
</marquee>
</div>
<div id="Layer1" style="position:absolute; left:27px; top:95px; width:758px; height:721px; z-index:16">
  <DIV align=center>
    <DIV align=center>
      <P><FONT color="#330000" size=5 face="Times New Roman, Times, serif">Intervention de Monsieur Didier BOURSE</FONT></P>
      <P><FONT face="Times New Roman, Times, serif" size=3>Ancien secr&eacute;taire d&eacute;partemental de la FSU R&eacute;union</FONT></P>
      <P><FONT face="Times New Roman, Times, serif" color=#330000 size=3>Personnalit&eacute; i</FONT><FONT color="#330000" size=3 face="Times New Roman, Times, serif">nvit&eacute;</FONT><FONT color="#330000" 
size=3 face="Times New Roman, Times, serif">e au 1er KABAR POU LA KREOLITE <BR>
        (17-18-19 d&eacute;cembre 2003)</FONT></P>
      <P align=justify><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1><B>J'interviens ici en tant qu'ancien secr&eacute;taire d&eacute;partemental de la FSU R&eacute;union. Pour que les choses soient claires, je n'ai donc aujourd'hui aucun mandat de la FSU R&eacute;union pour venir m'exprimer parmi vous. Je viens juste t&eacute;moigner &agrave; l'invitation de Micka&euml;l et du MRICR des batailles que nous avons men&eacute;es ensemble pendant la p&eacute;riode o&ugrave; j'&eacute;tais en responsabilit&eacute;.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Pour moi, tout a commenc&eacute; par le Congr&egrave;s de la FSU R&eacute;union des 28 29 novembre 1997 o&ugrave;, apr&egrave;s une bataille de texte difficile, la FSU R&eacute;union s'est donn&eacute;e des mandats pr&eacute;cis et forts &agrave; la fois. Ainsi, sa motion de Congr&egrave;s affirmait: " L'Ecole lieu essentiel d'acquisition des connaissances doit aussi &ecirc;tre le lieu de promotion de la culture et le lieu d'int&eacute;gration sociale. A La R&eacute;union, les &eacute;l&egrave;ves vivent dans une situation de n&eacute;gation culturelle et d'&eacute;crasement linguistique. Les programmes ne prennent pas suffisamment en compte la r&eacute;alit&eacute; v&eacute;cue dans le d&eacute;partement. Le Congr&egrave;s d&eacute;partemental de la FSU demande que les textes sur les langues r&eacute;gionales soient appliqu&eacute;es dans leur int&eacute;gralit&eacute; sur tout le territoire et que le statut de langue r&eacute;gionale soit enfin accord&eacute; au cr&eacute;ole r&eacute;unionnais. Il ne s'agit pas de supprimer ou de supplanter l'enseignement du fran&ccedil;ais, mais d'en assurer une meilleure ma&icirc;trise et de pratiquer une r&eacute;elle interculturalit&eacute;, un bilinguisme.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>La langue est un vecteur d'apprentissage et de structuration. Nier cette donn&eacute;e, c'est continuer d'envoyer &agrave;l'&eacute;chec une tr&egrave;s grande partie des &eacute;l&egrave;ves qui nous sont confi&eacute;s. Nier la langue maternelle, c'est cr&eacute;er un obstacle &agrave; l'apprentissage d&egrave;s l'entr&eacute;e &agrave; l'&eacute;cole. Si la pratique plurilingue est un enrichissement, la revalorisation de l'environnement culturel en est la condition. Il s'agit de revaloriser le patrimoine culturel qui appartient au v&eacute;cu de l'enfant pour qu'il ne soit plus en &eacute;quilibre instable entre deux identit&eacute;s, entre deux mod&egrave;les pos&eacute;s comme antinomiques. La revalorisation du patrimoine linguistique et culturel peut permettre de resserrer les liens entre les g&eacute;n&eacute;rations et renforcer la coh&eacute;sion sociale par la reconnaissance d'une langue que tous pratiquent. L'int&eacute;gration ne peut pas passer par l'assimilation. " Enfin, cette motion se terminait par " le Congr&egrave;s exige que le Cr&eacute;ole soit enfin reconnu comme Langue, et demande l'application de la loi Deixonne ".</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Premi&egrave;re remarque, m&ecirc;me si la FSU est une jeune f&eacute;d&eacute;ration constitu&eacute;e seulement depuis 1993, on peut &ecirc;tre l&eacute;gitimement surpris qu'on ait attendu 1997 pour adopter un telle motion. Pour autant, &agrave; l'&eacute;poque, cette motion, dont je n'ai cit&eacute; que des extraits, &eacute;tait loin d'&ecirc;tre acquise. Pourtant elle fut approuv&eacute;e &agrave; une quasi-unanimit&eacute;, et elle a &eacute;t&eacute; pour le secr&eacute;taire d&eacute;partemental de la FSU que j'&eacute;tais un v&eacute;ritable passeport pour engager la bataille. Cependant, le plus dur restait &agrave; faire, il fallait maintenant en appliquer les termes. D'autant que j'ai vite constat&eacute; au contact des faits que cette large majorit&eacute; d&eacute;gag&eacute;e au Congr&egrave;s se traduisait dans l'action par une petite minorit&eacute; de convaincus.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Et c'est bien l&agrave; que nous nous sommes retrouv&eacute;s quand il fallut batailler au quotidien : nous avons d&ucirc; &agrave; l'&eacute;vidence d&eacute;passer le simple cadre des personnels de l'&eacute;ducation nationale pour lutter avec des associations culturelles et en particulier le MRICR, mais aussi les parents d'&eacute;l&egrave;ves telle la FCPE.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Nous avons ainsi bataill&eacute; contre la forteresse rectorale toute endoctrin&eacute;e par les conservateurs de tout poil.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Nous avons bataill&eacute; dans l'opinion publique par presse interpos&eacute;e en sortant inlassablement des courriers et des articles, en faisant de multiples conf&eacute;rences de presse. Nous avons ainsi sollicit&eacute; maintes fois RFO pour qu'elle ouvre ses ondes &agrave; la Langue et la Culture R&eacute;unionnaise et qu'elle s'ouvre au d&eacute;bat.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Nous avons mis sur pied des stages de formation pour convaincre nos propres coll&egrave;gues qui pour un bon nombre ont montr&eacute; leurs r&eacute;elles r&eacute;ticences par le peu de soutien que nous avons eu dans l'action.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Nous avons organis&eacute; une rencontre avec des pays de la zone Oc&eacute;an Indien pour comparer nos syst&egrave;mes &eacute;ducatifs et en particulier la place des langues r&eacute;gionales dans le cadre de l'Universit&eacute; de l'Oc&eacute;an Indien.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Nous avons bataill&eacute; face &agrave; I'IUFM gardienne de la pens&eacute;e conservatrice, qui a tant fait pour ne rien faire en faveur de la LCR et pour briser les potentialit&eacute;s existantes.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Je dois dire franchement que sans l'appui des forces associatives, hors de nos propres ressources, nous aurions difficilement cru en nos chances d'aboutir, les freins &eacute;tant permanents. Ainsi, le Recteur Geneste, que l'on a encens&eacute; lors de son r&eacute;cent d&eacute;part,y compris dans les rangs syndicaux, n'a pas h&eacute;sit&eacute; a concocter sa propre Commission acad&eacute;mique pour LeS LangueS R&eacute;gionaleS avec un S qui excluait notre f&eacute;d&eacute;ration et les associations culturelles telles que le MRICR de toute participation alors que nous avions tant oeuvr&eacute; pour l'application de la loi Deixonne. A contrario, cette Commission accueillait des fossoyeurs de la cause culturelle et linguistique. Nous avons alors d&eacute;nonc&eacute; et d&eacute;nonc&eacute;, forts de nos mandats syndicaux, dans l'enceinte m&ecirc;me du rectorat, en Comit&eacute; Technique Paritaire ou au Conseil de l'Education Nationale, mais aussi souvent &agrave; l'ext&eacute;rieur, dans la presse, ou nous &eacute;tions tr&egrave;s souvent complaisamment pr&eacute;sent&eacute;s comme la poign&eacute;e d'irr&eacute;ductibles qui ne voulaient pas comprendre le bien fond&eacute; de la politique rectorale.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Mais, " ti pa, ti pa ", nos interventions internes aux institutions, et, nos actions publiques au coude &agrave; coude avec les associations ont port&eacute;.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Cette pression constante a pay&eacute; jusqu'&agrave; la d&eacute;cision d'application de la Loi Deixonne pour les DOM. Mais au del&agrave; de cette mesure qui &eacute;tait une victoire et qui faisait au d&eacute;part l'essence de notre lutte, je me souviens &eacute;galement de ce sondage publi&eacute; par le JIR, journal qui ne passe pourtant pas pour &ecirc;tre le plus progressiste des quotidiens, qui avait pris l'initiative, fait remarquable, de sonder la population sur ce qu'elle pensait du " Cr&eacute;ole &agrave; l'Ecole ". Le Journal a ainsi affich&eacute; en titre &agrave; la Une pendant deux jours cons&eacute;cutifs qu'une majorit&eacute; des r&eacute;unionnais se d&eacute;clarait favorable au cr&eacute;ole &agrave; l'&eacute;cole. Ce simple sondage et cette r&eacute;ponse, m&ecirc;me si elle peut &ecirc;tre modul&eacute;e, qui brisaient d'un coup la pens&eacute;e dominante des oppresseurs historiques, &eacute;tait une avanc&eacute;e consid&eacute;rable et le fruit de cette p&eacute;riode d'actions permanentes. Quelque part, nous avions atteint le grand public. Bien s&ucirc;r aujourd'hui encore les choses ne sont pas simples: on le constate par les freins dans le premier degr&eacute;, par le manque de postes cr&eacute;&eacute;s en certifi&eacute;s de Cr&eacute;ole, par l'absence de concours en PLP de Cr&eacute;ole, par la portion congrue pour les options LCR dans le second degr&eacute;...</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Les relents colonialistes sont encore bien pr&eacute;sents et bien actifs pour faire en sorte que la soci&eacute;t&eacute; r&eacute;unionnaise ne bouge pas et que les &eacute;l&egrave;ves ne soient pervertis par une &eacute;ducation et des valeurs insuffl&eacute;es par les dangereux autonomistes que nous repr&eacute;sentons aux yeux de la nomenklatura locale.</B></FONT></P>
      <P align=justify><FONT size="1" face="Verdana, Arial, Helvetica, sans-serif"><B>Je tiens pour finir &agrave; remercier Micka&euml;l et le MRICR, et d'autres des mouvements associatifs peut &ecirc;tre pr&eacute;sents ici, de m'avoir permis de faire un bout de chemin ensemble, c'&eacute;tait pour moi &agrave; la fois un honneur et une r&eacute;elle satisfaction que de pouvoir servir cette cause &agrave; leur cot&eacute;. Pour autant &ccedil;a n'a pas &eacute;t&eacute; que &ccedil;a et il faut oublier les attaques souvent vives et les moments de doute qui n'ont pas manqu&eacute;, surtout lorsque certains cherchaient &agrave; nous isoler. Il faut maintenant continuer &agrave; avancer ensemble, par des journ&eacute;es comme aujourd'hui et au quotidien, afin que l'identit&eacute;, la langue et la culture r&eacute;unionnaises soient inscrites dans les faits dans le syst&egrave;me &eacute;ducatif, et, plus largement, port&eacute;es par la soci&eacute;t&eacute; r&eacute;unionnaise elle-m&ecirc;me qui en a tant besoin.<BR>
        Merci.</B></FONT></P>
      <P align=justify><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1><B>Didier BOURSE ,<I> ancien secr&eacute;taire d&eacute;partemental de la FSU R&eacute;union.</I><BR>
        Saint Gilles , le 18 d&eacute;cembre 2003.</B></FONT><BR>
      </P>
    </DIV>
  </DIV>
</div>
<div id="Layer2" style="position:absolute; left:290px; top:1417px; width:307px; height:21px; z-index:17"><B><I><FONT face="Arial, Helvetica, sans-serif" color=#000099 size=2> <a href="kabar01.htm">pou lir l&eacute;zot kozman</a> KABAR POU LA KREOLITE</FONT></I></B></div>
<table width="793" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute; ... r&eacute;flex </font></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="../../Mes%20sites%20Web/gatir_kreol/images/dessins/logint1.gif" width="161" height="30"> </td>
    <td colspan="4" valign="top" bgcolor="#512828"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="161" height="19" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="173" valign="top" bgcolor="#934600"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1365" colspan="6" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="14"></td>
    <td width="4"></td>
    <td width="151"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
