<html>
<head>
<title>communication daniel lauret</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.perso.wanadoo.fr/gatir-kreol">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="première rencontre internationale autour du thème de la créolité">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" style="position:absolute; left:670px; top:3319px; width:119px; height:58px; z-index:13"><b><i><font face="Arial, Helvetica, sans-serif" size="2" color="#000066">promy&eacute; paz<br>
  page d'accueil <a href="index.htm">***</a><br>
  first page</font></i></b></div>
<marquee class="Style7" style="position:absolute; left:192px; top:39px; width:598px; height:21px; z-index:15">
Le projet p&eacute;dagogique ne peut prendre corps qu&rsquo;&agrave; travers un projet social et politique qui lui donne sens et coh&eacute;rence.
</marquee>
</div>
<div id="Layer1" style="position:absolute; left:27px; top:114px; width:758px; height:721px; z-index:16">
  <DIV align=center>
    <DIV align=center>
      <p><FONT face="Times New Roman, Times, serif" size=6>Des "Etudes Cr&eacute;oles" pourquoi faire</FONT></p>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>A chaque fois qu&rsquo;il intervient publiquement ou introduit un d&eacute;bat sur la question cr&eacute;ole, R. CHAUDENSON a coutume de soumettre la question des moyens &agrave; celle des finalit&eacute;s et de rappeler par exemple, que la &laquo; vraie question &raquo; n&rsquo;est pas tant de savoir comment &eacute;crire le cr&eacute;ole que d&rsquo;expliciter les raisons de le faire. La pol&eacute;mique sur le CAPES de cr&eacute;ole a eu au moins le m&eacute;rite de montrer que cette strat&eacute;gie n&rsquo;&eacute;tait que d&eacute;robade. Suspendre &eacute;ternellement le chantier cr&eacute;ole &agrave; des finalit&eacute;s jamais envisag&eacute;es est en fait un moyen d&rsquo;&eacute;luder un travail que l&rsquo;auteur a toujours trouv&eacute; futile. Une position pour le moins paradoxale pour un directeur d&rsquo;un d&eacute;partement <I><FONT 
face="Georgia, Times New Roman, Times, serif">d&rsquo; Etudes cr&eacute;oles</FONT></I>. <BR>
        Il appara&icirc;t aujourd&rsquo;hui que les objectifs assign&eacute;s, de fait, au champ d&rsquo;investigation inaugur&eacute; dans les ann&eacute;es 70, visaient essentiellement les int&eacute;r&ecirc;ts, non pas du cr&eacute;ole, mais d&rsquo;un fran&ccedil;ais jug&eacute; mal enseign&eacute;. <BR>
        <BR>
        <FONT 
size=2>La qu&ecirc;te identitaire ?</FONT> <BR>
        Des <I><FONT 
face="Georgia, Times New Roman, Times, serif">Etudes cr&eacute;oles</FONT></I> pourquoi faire ? <I>&laquo; Pour parler avec soi-m&ecirc;me &raquo;</I>. Comment comprendre la passion, l&rsquo;ent&ecirc;tement que certains chercheurs ou &eacute;crivains peuvent investir<I> &laquo; gratuitement &raquo;</I> &agrave; la description et &agrave; la production en cr&eacute;ole ? Cet <I>&laquo; acte gratuit &raquo;</I> manquerait-il de raisons profondes. Celles qui poussent par exemple Vassilis Alexakis (1), apr&egrave;s la mort de son p&egrave;re, &agrave; s&rsquo;investir, de Paris, dans l&rsquo;apprentissage du <I>Sango,</I> une langue du Centre Afrique (2) , menac&eacute;e de disparition. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1><I>&laquo; Le premier mot de <FONT face="Georgia, Times New Roman, Times, serif">sango</FONT> que j&rsquo;ai appris est <FONT 
face="Georgia, Times New Roman, Times, serif">baba</FONT>, <FONT 
face="Georgia, Times New Roman, Times, serif">&laquo; papa &raquo;</FONT>. Il est facile &agrave; retenir, bien s&ucirc;r. <FONT face="Georgia, Times New Roman, Times, serif">&laquo; Mon p&egrave;re &raquo; </FONT>se traduit par<FONT face="Georgia, Times New Roman, Times, serif"> baba ti mbi</FONT>. Litt&eacute;ralement <FONT 
face="Georgia, Times New Roman, Times, serif">&laquo; le papa de moi </FONT></I><FONT 
face="Georgia, Times New Roman, Times, serif">&raquo;</FONT>. p. 9</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Plus pr&egrave;s de chez nous, ne faut-il pas d&eacute;j&agrave; voir une pr&eacute;occupation identitaire derri&egrave;re la longue patience d&rsquo;un D. HONORE qui, au fil des ans, et en d&eacute;pit d&rsquo;un contexte sinon hostile du moins indiff&eacute;rent, a pris soin de collecter un tr&eacute;sor de dictons et de proverbes d&eacute;sormais offerts &agrave; la lecture de tout un chacun ? <BR>
        Reste que cette vis&eacute;e identitaire ne pouvait &ecirc;tre la pr&eacute;occupation de ceux qui dans les ann&eacute;es 70 ouvraient le champ des <I><FONT 
face="Georgia, Times New Roman, Times, serif">Etudes cr&eacute;oles</FONT></I>. Il s&rsquo;agissait plut&ocirc;t de se d&eacute;marquer r&eacute;solument d&rsquo;une telle perspective, politiquement incorrecte. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=2>La sauvegarde du patrimoine ?</FONT><FONT face="Arial, Helvetica, sans-serif" 
size=1> <BR>
        Si l&rsquo;on se r&eacute;f&egrave;re &agrave; la typologie des objectifs d&eacute;sormais explicit&eacute;s par la <I><FONT face="Georgia, Times New Roman, Times, serif">Charte Europ&eacute;enne des langues les moins r&eacute;pandues</FONT></I> les <I><FONT 
face="Georgia, Times New Roman, Times, serif">Etudes cr&eacute;oles</FONT></I> auraient pu avoir pour but d&eacute;clar&eacute;, le maintien et la restauration d&rsquo;un patrimoine linguistique et culturel menac&eacute;. <BR>
        Reste que la r&eacute;flexion sur l&rsquo;urgence de sauver la biodiversit&eacute; et par extension de prot&eacute;ger <I>&laquo; le g&eacute;nome linguistique de l&rsquo;humanit&eacute; &raquo;</I> (selon la formule de C. HAGEGE) n&rsquo;&eacute;tait pas alors d&rsquo;actualit&eacute;. <BR>
        Les 30 derni&egrave;res ann&eacute;es ont continu&eacute; &agrave; fragiliser la langue et la culture cr&eacute;ole et l&rsquo;actuelle p&eacute;nurie de travaux universitaires dans ce domaine donne la mesure de l&rsquo;engagement du d&eacute;partement d&rsquo;Etudes cr&eacute;oles dans cette direction. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=2>La promotion du cr&eacute;ole ? </FONT><FONT face="Arial, Helvetica, sans-serif" 
size=1><BR>
        Une troisi&egrave;me orientation aurait pu &ecirc;tre celle du d&eacute;veloppement. Une perspective qui ne consiste pas seulement &agrave; emp&ecirc;cher la disparition du cr&eacute;ole mais qui exige d&rsquo;agir pour sa croissance et sa diffusion. Une orientation qui implique que le cr&eacute;ole soit non seulement d&eacute;crit mais qu&rsquo;il soit aussi instrumentalis&eacute; et &eacute;quip&eacute; &agrave; des fins d&rsquo;enseignement. Une direction qui exige enfin une expertise et qui interpelle directement l&rsquo;Universit&eacute; en qualit&eacute; d&rsquo;instance technique capable de relever un tel d&eacute;fi. <BR>
        La carence &eacute;voqu&eacute;e plus haut montre aussi que les travaux engag&eacute;s par le d&eacute;partement d&rsquo;Etudes cr&eacute;ole avant les ann&eacute;es 2000 ne se sont pas donn&eacute;s pour objectif la promotion du cr&eacute;ole. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1><FONT 
size=2>La promotion du fran&ccedil;ais </FONT><BR>
        Les chercheurs ont en fait suivi une voie paradoxale : l&rsquo;objectif des <I><FONT 
face="Georgia, Times New Roman, Times, serif">Etudes cr&eacute;oles</FONT></I> a &eacute;t&eacute;, d&egrave;s le d&eacute;part, l&rsquo;enseignement du fran&ccedil;ais. Pour pouvoir conduire leurs travaux sur le cr&eacute;ole, les chercheurs ont d&ucirc; s&rsquo;ing&eacute;nier &agrave; mettre en avant les retomb&eacute;es positives pour l&rsquo;enseignement du fran&ccedil;ais. Il est significatif que le d&eacute;partement d&rsquo;<I><FONT face="Georgia, Times New Roman, Times, serif">Etudes cr&eacute;oles</FONT></I> dirig&eacute; par R. CHAUDENSON ait &eacute;t&eacute;, dans un second temps, rebaptis&eacute;, d&eacute;partement d&rsquo;<I><FONT 
face="Georgia, Times New Roman, Times, serif">Etudes cr&eacute;olophones et francophones</FONT></I> comme pour adopter une enseigne enfin conforme aux vis&eacute;es francophones jusque l&agrave; implicites. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>En 1970, la R&eacute;union sortait &agrave; peine des ann&eacute;es Debr&eacute; et de sa politique d&rsquo;assimilation. De l&rsquo;ordonnance sc&eacute;l&eacute;rate qui porte aussi son nom et qui permettait de muter d&rsquo;office en m&eacute;tropole, les fonctionnaires jug&eacute;s subversifs. Confondue avec le s&eacute;paratisme, la question du cr&eacute;ole &eacute;tait tabou et si une telle situation socio-politique &eacute;tait g&eacute;n&eacute;ratrice d&rsquo;ins&eacute;curit&eacute; pour les usagers, celle-ci contaminait aussi le chercheur qui devait concilier son int&eacute;r&ecirc;t pour la question du cr&eacute;ole et ses propres int&eacute;r&ecirc;ts de carri&egrave;re. Il fallait montrer patte blanche. C&rsquo;est l&rsquo;&eacute;poque des &laquo;<I> travaux compar&eacute;s</I> &raquo; qui ne traitent du cr&eacute;ole que &laquo;<I> par d&eacute;faut</I> &raquo;. <BR>
        L&rsquo;institution ne s&rsquo;int&eacute;resse au cr&eacute;ole que dans la dans la mesure o&ugrave; &laquo; <I>sa prise en compte</I> &raquo; est susceptible de favoriser l&rsquo;avancement du fran&ccedil;ais. Une orientation qui, il faut le souligner au passage, n&rsquo;&eacute;tait pas sans dangers. Le premier, trouve sa formulation dans ce que nous avons appel&eacute; &laquo;<I>le cr&eacute;ole marche pied </I>&raquo; et que d&rsquo;autres ont d&eacute;crit sous le terme de &laquo;<I> bilinguisme transitoire</I> &raquo; (appui provisoire sur la L1 pour mieux enseigner la L2). Une telle situation en effet, renforce le d&eacute;s&eacute;quilibre diglossique et, plus grave, consacre &agrave; terme l&rsquo;extinction de la langue minoritaire. &laquo; <I>J&rsquo;embrasse mon rival, mais c&rsquo;est pour l&rsquo;&eacute;touffer </I>&raquo;. Si l&rsquo;&eacute;radication &agrave; terme du cr&eacute;ole n&rsquo;&eacute;tait pas l&rsquo;objectif d&eacute;clar&eacute; du d&eacute;partement d&rsquo;<FONT face="Georgia, Times New Roman, Times, serif"><I>Etudes cr&eacute;olophones et francophones</I></FONT>, celle-ci &eacute;tait pourtant d&egrave;s le d&eacute;part inscrite dans les cons&eacute;quences pr&eacute;visibles de sa politique de recherche. <BR>
        Le deuxi&egrave;me danger est contenu dans l&rsquo;id&eacute;ologie de la norme qui inspirait les travaux comparatifs. La connaissance des codes en pr&eacute;sence ( cr&eacute;ole et fran&ccedil;ais) devait permettre le rep&eacute;rage des zones de conflits et la pr&eacute;diction d&rsquo;erreurs, c&rsquo;est &agrave; dire des points &agrave; travailler en priorit&eacute; &agrave; l&rsquo;&eacute;cole. Il s&rsquo;agissait de mettre en regard, le cr&eacute;ole et le fran&ccedil;ais pour mieux cerner les interf&eacute;rences phonologiques, syntaxiques ou lexicales, pour faire la chasse aux faux-amis au nom de la &laquo;<I> langue pure</I> &raquo; et de la crainte du &laquo; <I>m&eacute;lange</I> &raquo;. <BR>
        On sait aujourd&rsquo;hui que cette id&eacute;ologie est une impasse. R. CHAMOISEAU, R. CONFIANT, J. BERNABE (3) pour les Antilles, et tout r&eacute;cemment, Pierre-Louis RIVIERE (4) , pour la R&eacute;union, nous rappellent que les langues ne sont pas des isolats, des terres entour&eacute;es d&rsquo;eau mais qu&rsquo;elles sont tensions, &laquo; <I>passages</I> &raquo; entre celles qui les ont fait na&icirc;tre et celles qu&rsquo;elles vont g&eacute;n&eacute;rer. Les romanciers cit&eacute;s ont su montrer que cette zone interm&eacute;diaire, ce &laquo; <I>m&eacute;lange</I> &raquo;, ce fran&ccedil;ais cr&eacute;olis&eacute; stigmatis&eacute; sous le vocable &laquo;<I> frans&eacute; makot</I> &raquo; est en fait un lieu de cr&eacute;ativit&eacute;. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=2>La page est-elle tourn&eacute;e ? </FONT><FONT face="Arial, Helvetica, sans-serif" 
size=1><BR>
        Faut-il penser que la politique &eacute;ducative d&eacute;finie par les derniers textes - avec notamment la cr&eacute;ation d&rsquo;un CAPES de cr&eacute;ole - envisage d&eacute;sormais une r&eacute;elle promotion du cr&eacute;ole, reconnu en soi et pour soi, pour son int&eacute;r&ecirc;t linguistique et culturel ? Tout r&eacute;cemment encore (ann&eacute;e 2001-2002) des professeurs d&rsquo;&eacute;cole de 2&egrave;me ann&eacute;e d&rsquo;IUFM inscrits dans un module optionnel de &laquo; <I>cr&eacute;ole, approfondissement</I>&raquo; justifiaient leur choix par l&rsquo;attente de solutions aux difficult&eacute;s d&rsquo;enseigner le fran&ccedil;ais en milieu cr&eacute;olophone. Avons-nous vraiment d&eacute;pass&eacute; le mod&egrave;le &laquo;<I> d&rsquo;int&eacute;gration</I> &raquo; ou de &laquo; <I>sensibilisation</I> &raquo; inscrit dans la logique du bilinguisme de transition &eacute;voqu&eacute; plus haut ?<BR>
        L&rsquo;&eacute;cole r&eacute;unionnaise est-elle enfin pr&eacute;occup&eacute;e de promouvoir un enseignement du cr&eacute;ole dans le cadre d&rsquo;un bilinguisme additif, une perspective dans laquelle, l&rsquo;enseignement du cr&eacute;ole aurait ses propres finalit&eacute;s identitaires et d&rsquo;enrichissement linguistique ? <BR>
        Les choses ne sont pas si simples. Le Jacobinisme fran&ccedil;ais n&rsquo;arr&ecirc;te pas de rena&icirc;tre de ses cendres. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>La champ des <I><FONT face="Georgia, Times New Roman, Times, serif">Etudes cr&eacute;oles</FONT></I> s&rsquo;est d&eacute;sormais &eacute;tendu et concerne l&rsquo;&eacute;cole de la maternelle &agrave; l&rsquo;Universit&eacute;. A la R&eacute;union, le projet d&rsquo;enseignement de la LCR renvoie aujourd&rsquo;hui &agrave; deux mod&egrave;les : un premier que nous appellerons &laquo; <I>hexagonal </I>&raquo;, un second que nous qualifierons de mod&egrave;le &laquo; <I>invers&eacute;</I>&raquo;.</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
        <FONT 
size=2>Le mod&egrave;le hexagonal </FONT><BR>
        C&rsquo;est le cadre national qui s&rsquo;applique par effet de syst&egrave;me &agrave; la R&eacute;union o&ugrave; sont &eacute;tendues des mesures &eacute;labor&eacute;es en r&eacute;f&eacute;rence &agrave; des situations bretonne ou occitane, des mesures qui ne prennent pas en compte la sp&eacute;cificit&eacute; d&rsquo;un cr&eacute;ole langue de communication de la majorit&eacute; des R&eacute;unionnais. <BR>
        Les circulaires qui d&eacute;finissent le cadre de la mise en &oelig;uvre de l&rsquo;enseignement de la LCR ont la prudence d&rsquo;en circonscrire les effets : demande des usagers, volontariat, cadre optionnel. On peut en tout cas penser que les actions conduites dans quelques lyc&eacute;es, coll&egrave;ges ou &eacute;coles primaires, n&rsquo;auront que des effets localis&eacute;s sans beaucoup d&rsquo;impact sur l&rsquo;&eacute;conomie globale du syst&egrave;me. Elles rel&egrave;vent d&rsquo;une conception p&eacute;riph&eacute;rique de l&rsquo;enseignement de la LCR et ne sont pas de nature &agrave; remettre en cause le fonctionnement global de l&rsquo;&eacute;cole &agrave; la R&eacute;union ni sans doute la distribution actuelle de l&rsquo;&eacute;chec scolaire.</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=2>Le mod&egrave;le &laquo; invers&eacute; &raquo;</FONT><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
        Le mod&egrave;le &laquo;<I> p&eacute;i </I>&raquo; , autochtone pourrait &ecirc;tre pens&eacute;, au contraire, sur la base d&rsquo;une situation socio-linguistique originale, une situation &laquo;<I> invers&eacute;e</I> &raquo;. En effet, si l&rsquo;on se r&eacute;f&egrave;re aux statistiques, le cr&eacute;ole est &agrave; la R&eacute;union la langue majoritaire, la langue de communication quotidienne des R&eacute;unionnais. Elle rel&egrave;ve aussi, &agrave; divers titres, de la d&eacute;finition de la langue premi&egrave;re ou encore maternelle. Elle appara&icirc;t enfin, ce qui concerne directement la p&eacute;dagogie, comme la langue que les enfants comprennent le mieux quand ils arrivent &agrave; l&rsquo;&eacute;cole. </FONT></B></P>
      <BLOCKQUOTE>
        <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><I>La situation linguistique de l&rsquo;acad&eacute;mie de La R&eacute;union est diff&eacute;rente de celle des acad&eacute;mies m&eacute;tropolitaines. La langue cr&eacute;ole en effet, loin d&rsquo;&ecirc;tre parl&eacute;e par une minorit&eacute; de locuteurs, est au contraire le mode d&rsquo;expression normal et spontan&eacute; d&rsquo;une tr&egrave;s grande majorit&eacute; de la population (de 70 &agrave; 80 % selon les estimations diverses). Elle constitue donc la langue maternelle de nos &eacute;l&egrave;ves et c'est d'embl&eacute;e qu'il est n&eacute;cessaire, pour l&rsquo;institution scolaire, de la prendre en compte. Faute de quoi perdurent d'inadmissibles formes d'&eacute;chec scolaire&hellip;<BR>
          .../&hellip;<BR>
          Mais la question n&rsquo;est pas uniquement linguistique. La richesse du cr&eacute;ole r&eacute;unionnais, son utilisation dans la relation premi&egrave;re avec la m&egrave;re et le p&egrave;re, puis dans la communaut&eacute; de proximit&eacute; &agrave; laquelle l'enfant se sent appartenir, en font plus qu&rsquo;une langue, l&rsquo;affirmation forte d&rsquo;une identit&eacute; r&eacute;unionnaise. C'est ce qui explique le d&eacute;sarroi de nombres d&rsquo;&eacute;l&egrave;ves, lorsqu'ils constatent, au quotidien, que le cr&eacute;ole n'est que tol&eacute;r&eacute; &agrave; l'&eacute;cole, voire refus&eacute;, et qu'au mieux le passage d'une langue &agrave; l'autre ne sert qu'&agrave; asseoir leur apprentissage du fran&ccedil;ais. Cette situation scolaire jette le discr&eacute;dit sur leur expression en cr&eacute;ole et de ce fait ils se per&ccedil;oivent comme inf&eacute;rieurs puisqu&rsquo;ils vivent leur langue comme d&eacute;valoris&eacute;e et limit&eacute;e &agrave; l&rsquo;expression domestique. Il importe de sortir de cette situation en affirmant de la mani&egrave;re la plus nette l'&eacute;gale dignit&eacute; des langues et des cultures au sein de la Nation. La dignit&eacute; des individus passe par le respect de leur identit&eacute; personnelle et collective, donc par la reconnaissance de leur langue.</I></FONT></P>
      </BLOCKQUOTE>
      <P align=right><B><FONT face="Georgia, Times New Roman, Times, serif" 
size=1>Conseil de la Langue et de la Culture R&eacute;unionnaise (CLCR) <BR>
        Propositions pour un texte d&rsquo;orientation, 2002</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>La situation r&eacute;sum&eacute;e par l&rsquo;acad&eacute;mie de la R&eacute;union a des cons&eacute;quences sur la d&eacute;finition de la place du cr&eacute;ole dans l&rsquo;&eacute;ducation. Une place qui peut difficilement se limiter &agrave; quelques initiatives ponctuelles (optionnelles et sectoris&eacute;es) et qui rel&egrave;ve d&rsquo;avantage de la probl&eacute;matique de la langue maternelle dans l&rsquo;&eacute;ducation avec ses enjeux identitaires et scolaires. Le cr&eacute;ole langue d&rsquo;enseignement, le cr&eacute;ole (langue et culture), objet d&rsquo;&eacute;tude dans un cadre bilingue cr&eacute;ole / fran&ccedil;ais : voil&agrave; qui d&eacute;borde le cadre &laquo;<I> hexagonal </I>&raquo; d&eacute;fini pour les LCR et qui rel&egrave;ve d&rsquo;un mod&egrave;le bilingue g&eacute;n&eacute;ralis&eacute; (de la maternelle &agrave; l&rsquo;Universit&eacute;) et obligatoire (vs optionnel et facultatif). Ce mod&egrave;le interpelle notamment au premier plan la responsabilit&eacute; de l&rsquo;&eacute;cole maternelle et primaire puisque c&rsquo;est surtout &agrave; ce niveau que l&rsquo;appui sur la langue premi&egrave;re peut constituer pour l&rsquo;enfant un atout d&eacute;terminant. Comment, alors, interpr&eacute;ter l&rsquo;ambivalence des nouveaux programmes pour l&rsquo;&eacute;cole maternelle et primaire ? Le l&eacute;gislateur consacre de nombreuses pages &agrave; d&eacute;crire le cadre ambitieux d&rsquo;une &eacute;ducation bilingue langue r&eacute;gionale / langue fran&ccedil;aise tout en repoussant &agrave; 2005 son application&hellip; progressive.</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=2>Le mod&egrave;le autonome</FONT><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
        Le projet p&eacute;dagogique ne peut prendre corps qu&rsquo;&agrave; travers un projet social et politique qui lui donne sens et coh&eacute;rence. La lecture du &laquo;<I> texte d&rsquo;orientation</I> &raquo; cit&eacute; plus haut, met &agrave; jour un &eacute;norme foss&eacute; entre d&rsquo;une part, l&rsquo;expos&eacute; des motifs et des enjeux d&rsquo;un projet LCR <I>&laquo; p&eacute;i </I>&raquo; et, d&rsquo;autre part, le mod&egrave;le <I>&laquo; hexagonal</I> &raquo; inadapt&eacute; que les circulaires imposent pourtant aujourd&rsquo;hui &agrave; notre contexte dans le prolongement de la loi Deixone. <BR>
        L&rsquo;acad&eacute;mie formule des orientations qui auraient pu trouver leur coh&eacute;rence dans le &laquo;<I> mod&egrave;le autonome</I> &raquo; d&eacute;fini par A. GAUVIN (5) il y a 20 ans mais que la classe politique continue &agrave; rejeter en bloc.<BR>
&hellip;/&hellip; </FONT></B></P>
      <BLOCKQUOTE>
        <P align=justify><FONT color="#000000" size=1 face="Arial, Helvetica, sans-serif"><I>Notre projet de bilinguisme</I></FONT></P>
        <P align=justify><I><FONT face="Arial, Helvetica, sans-serif" size=1>1) La R&eacute;union autonome poss&eacute;dera 2 langues officielles : le cr&eacute;ole et le fran&ccedil;ais.<BR>
          - tous les textes officiels seront traduits dans les deux langues,<BR>
          - la justice se rendra dans celle des deux langues choisies par l'accus&eacute;.</FONT></I></P>
        <P align=justify><I><FONT face="Arial, Helvetica, sans-serif" size=1>2) A la radio et &agrave; la t&eacute;l&eacute;vision, les bulletins d'information se feront en deux versions : une cr&eacute;ole et une fran&ccedil;aise. Les autres &eacute;missions laisseront des parts &eacute;quivalentes aux deux langues (Le tamoul, le goudjerati, le chinois auront un temps d'&eacute;mission, si les R&eacute;unionnais d'origine ethnique indienne, goudjrat et chinoise le d&eacute;sirent.) </FONT></I></P>
        <P align=justify><I><FONT face="Arial, Helvetica, sans-serif" size=1>3) L'&eacute;cole r&eacute;unionnaise sera bilingue.<BR>
          - Le fran&ccedil;ais sera appris aux enfants &agrave; l'&acirc;ge optimum d'apprentissage des langues &eacute;trang&egrave;res (8/9 ans, c'est-&agrave;-dire dans ce qui est actuellement le CE 2).<BR>
          - Jusqu'&agrave; la possession convenable de la lg 2 (dont l'apprentissage doit se faire par les m&eacute;thodes modernes tenant compte de la linguistique contrastive) la lg 1 sera la seule langue d'enseignement.<BR>
          - Puis (vers 10-11 ans, en 6e) l'enseignement se fera dans les 2 langues avec des horaires &eacute;quivalents.<BR>
          - La troisi&egrave;me langue sera introduite vers 13-14 ans, en 4e ( A c&ocirc;t&eacute; de l&rsquo;anglais, de l&rsquo;allemand, de l&rsquo;espagnol&hellip; le tamoul, le goudjerati, le chinois, le malgache, pourront &ecirc;tre choisis comme 3&egrave;me langue)</FONT></I></P>
        <P align=justify><I><FONT face="Arial, Helvetica, sans-serif" size=1>- L'universit&eacute; sera bilingue.</FONT></I></P>
        <P align=justify><I><FONT face="Arial, Helvetica, sans-serif" size=1>4) Les responsables de l'Etat autonome alloueront des cr&eacute;dits substantiels pour des recherches <BR>
          - dans le domaine de la p&eacute;dagogie du fran&ccedil;ais,<BR>
          - dans le domaine de la codification, de l'enrichissement de la langue cr&eacute;ole et des publications en cr&eacute;ole.</FONT></I></P>
        <P align=justify><I><FONT face="Arial, Helvetica, sans-serif" size=1>Il est &eacute;vident que cette politique linguistique nouvelle, ne pourrait &ecirc;tre mise en oeuvre, du moins dans son int&eacute;gralit&eacute;, si certaines conditions ne sont pas remplies (entre autres de pr&eacute;paration du cr&eacute;ole &agrave; assumer son r&ocirc;le). Il est plus que probable, il est certain, que sa mise en oeuvre devra &ecirc;tre progressive et il est souhaitable qu'elle le soit de fa&ccedil;on planifi&eacute;e. </FONT><B><FONT 
face="Arial, Helvetica, sans-serif" size=1><BR>
&hellip;/&hellip; </FONT></B></I></P>
      </BLOCKQUOTE>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Dans l&rsquo;attente d&rsquo;un bilinguisme social assum&eacute; et politiquement revendiqu&eacute; par la soci&eacute;t&eacute; r&eacute;unionnaise le mod&egrave;le <I>&laquo; hexagonal &raquo;</I> d&rsquo;enseignement de la LCR reste encore actuellement le seul <I>&laquo; dig&eacute;rable &raquo;</I> par une &eacute;cole r&eacute;unionnaise o&ugrave; la r&eacute;ussite scolaire se mesure encore &agrave; la seule ma&icirc;trise du fran&ccedil;ais. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>La formation dispens&eacute;e aux lyc&eacute;ens reste tout &agrave; fait <I>&laquo; nationale &raquo;</I> et ne diff&egrave;re pas de celle des lyc&eacute;es de Brest ou de Marne la Vall&eacute;e. En d&rsquo;autres termes, pendant que l&rsquo;on forme des professeurs de cr&eacute;ole (8 postes pour l&rsquo;ensemble : R&eacute;union, Martinique, Guadeloupe, Guyanne) la connaissance de la langue et la culture locale n&rsquo;est en rien n&eacute;cessaire &agrave; la promotion des &eacute;l&egrave;ves r&eacute;unionnais. Le fran&ccedil;ais reste la condition n&eacute;cessaire, et surtout suffisante, pour juger de la r&eacute;ussite scolaire et engager la r&eacute;ussite sociale de l&rsquo;&eacute;l&egrave;ve. La s&eacute;lection, celle qui d&eacute;termine aujourd&rsquo;hui l&rsquo;&eacute;lite de demain, continue &agrave; s&rsquo;exercer sur la trilogie <I>&laquo; maths, latin, allemand &raquo;</I> pendant que quelques engag&eacute;s (?) enrag&eacute;s (?) revendiquent (pour les &eacute;l&egrave;ves en &eacute;chec ? au nom de l&rsquo;identit&eacute; ?) un enseignement (facultatif - optionnel) de LCR<I> &laquo; suppl&eacute;ment d&rsquo;&acirc;me &raquo;</I> en tout cas non sanctionn&eacute; dans le cursus. <BR>
        A l&rsquo;instar des lambrequins qui ornent les belles maisons cr&eacute;oles des ma&icirc;tres, le travail sur le cr&eacute;ole figure la valeur ajout&eacute;e, <I>&laquo; l&rsquo;agr&eacute;able &raquo;</I> pour les &eacute;l&egrave;ves qui poss&egrave;dent d&eacute;j&agrave; <I>&laquo; l&rsquo;utile &raquo;</I>, c&rsquo;est &agrave; dire la ma&icirc;trise de la langue et de la culture fran&ccedil;aise. Pour les autres, il continue &agrave; <I>&laquo; repr&eacute;senter &raquo;</I>, voire &agrave; &hellip; &ecirc;tre, un handicap.<BR>
        C&rsquo;est encore la marginalisation et la voie qui s&rsquo;ouvre au professeur de cr&eacute;ole nouvellement recrut&eacute; n&rsquo;est pas sans risques. La question est de lui offrir un soutien institutionnel et politique suffisants pour &eacute;viter l&rsquo;impasse ghetto&iuml;sante, celle qui porte le stigmate de l&rsquo;&eacute;chec ou la voie de garage optionnelle. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=2>L&rsquo;effet papillon</FONT><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
        En d&eacute;finitive, il y a loin des textes &agrave; la pratique et malgr&eacute; les orientations formul&eacute;es par l&rsquo;acad&eacute;mie, le cadre effectivement mis en place persiste &agrave; ne conc&eacute;der au cr&eacute;ole qu&rsquo;une place marginale et optionnelle dans la p&eacute;riph&eacute;rie d&rsquo;un syst&egrave;me dont le noyau dur est largement prot&eacute;g&eacute;. Le quiproquo persiste. Rien ne permet aujourd&rsquo;hui encore d&rsquo;affirmer que l&rsquo;institution envisage autre chose que les b&eacute;n&eacute;fices, pour l&rsquo;enseignement du fran&ccedil;ais, d&rsquo;une prise en compte positive de la<I> &laquo; biographie langagi&egrave;re &raquo;</I> des &eacute;l&egrave;ves r&eacute;unionnais. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>La R&eacute;union continue &agrave; &ecirc;tre confront&eacute;e &agrave; un <I>&laquo; impossible choix &raquo;</I> entre une logique r&eacute;gionale-nationale (inadapt&eacute;e) et une logique r&eacute;gionale-locale (tabou) qui, si elle &eacute;tait affirm&eacute;e, la placerait dans une distance ( ?), une rupture ( ?) qu&rsquo;elle ne veut pas ( ?), qu&rsquo;elle ne peut pas (?), pas encore ( ?) assumer.</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Malgr&eacute; la nouvelle donne europ&eacute;enne qui oblige l&rsquo;Etat fran&ccedil;ais &agrave; assouplir sa politique en mati&egrave;re de Langues et Cultures R&eacute;gionales, le projet r&eacute;unionnais port&eacute; par la classe politique actuelle reste de <I>&laquo; continuer la France &raquo;</I> et de la prolonger. La revendication de <I>"continuit&eacute; territoriale"</I>, un concept qui fait recette &agrave; la R&eacute;union, appelle, au niveau symbolique, la continuit&eacute; linguistique et culturelle. <BR>
        La droite r&eacute;unionnaise ( actuellement au pouvoir) demande <I>&laquo; toujours plus de France &raquo;</I> et il est important de souligner que les Rencontres de la cr&eacute;olit&eacute; organis&eacute;es par le MRICR s&rsquo;inscrivent sur fond de bataille constitutionnelle dont le but est de d&eacute;solidariser la R&eacute;union des Antilles. <BR>
        Il y a danger que soit reproduit au niveau des <I><FONT face="Georgia, Times New Roman, Times, serif">Etudes cr&eacute;oles</FONT></I> ou du CAPES la rupture politique &eacute;voqu&eacute;e plus haut. R. CONFIANT a argument&eacute; l&rsquo;importance de penser la question cr&eacute;ole dans sa globalit&eacute; pluridisciplinaire (pas de polarisation sur le linguistique) et g&eacute;ographique : la cr&eacute;olit&eacute; c&rsquo;est une communaut&eacute; de destin avec des pays de l&rsquo;Oc&eacute;an Indien et des Cara&iuml;bes et seule une vision solidaire peut donner au cr&eacute;ole suffisamment de force pour lutter contre la mondialisation d&eacute;ferlante. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=2>&laquo; Zordi la pli, domin sol&egrave;y &raquo;</FONT><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
        De quoi demain sera-t-il fait en mati&egrave;re de cr&eacute;ole &agrave; la R&eacute;union ? <BR>
        Dans un ouvrage r&eacute;cent, H. REEVES montre les limites de la pr&eacute;vision scientifique en prenant l&rsquo;exemple de la m&eacute;t&eacute;orologie. </FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Essayons, par exemple, de calculer le temps qu'il fera dans un an &agrave; la m&ecirc;me date. Il nous faut d'abord inscrire dans le programme tout ce qu'on sait de l'&eacute;tat de l'atmosph&egrave;re &agrave; l'instant pr&eacute;sent : distribution des temp&eacute;ratures, des nuages, des vents, etc. On met ensuite la machine en marche, et on calcule. Supposons que le r&eacute;sultat soit : beau temps, sans nuage.<BR>
        Or il se trouve que, quelque part sur la plan&egrave;te, un papillon s'est envol&eacute; au moment du d&eacute;marrage du calcul. On n'a pas tenu compte du souffle l&eacute;ger provoqu&eacute; par le mouvement de ses ailes. Il faut recommencer en incluant cette nouvelle donn&eacute;e initiale. Surprise... Les effets atmosph&eacute;riques de ce vol influencent profond&eacute;ment le cours du calcul. Ils suffisent &agrave; modifier le pronostic pour l'ann&eacute;e suivante : il pleuvra !</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Gageons sur l&rsquo;efficacit&eacute; d&rsquo;une sensibilisation des enseignants dans le cadre de la formation, de quelques heures de cr&eacute;ole, distribu&eacute;es en option dans quelques &eacute;tablissements volontaristes, sur les retomb&eacute;es symboliques indirectes ( revalorisation de la langue et de la culture), elles-m&ecirc;mes &agrave; la source d&rsquo;un int&eacute;r&ecirc;t renouvel&eacute; pour ce nouveau champ d&rsquo;enseignement, et corollairement de son inscription significative au c&oelig;ur m&ecirc;me (et non &agrave; la marge) du syst&egrave;me d&rsquo;enseignement r&eacute;unionnais. Gageons que le cadre mis en place ne manquera pas d&rsquo;avoir des effets indirects non n&eacute;gligeables sur l&rsquo;image de la langue et de la culture, la conscience identitaire, l&rsquo;estime de soi et, corollairement, sur l&rsquo;adh&eacute;sion de l&rsquo;enfant au projet scolaire et sa r&eacute;ussite.</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Gageons sur la force des minorit&eacute;s agissantes.</FONT></B></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Gageons sur <FONT face="Georgia, Times New Roman, Times, serif"><I>&laquo; l&rsquo;effet papillon &raquo;</I></FONT>. </FONT></B></P>
      <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B><FONT 
face="Georgia, Times New Roman, Times, serif">Daniel LAURET</FONT> , Professeur I.U.F.M. <BR>
        Communication faite au KABAR POU LA KREOLITE - Saint-Gilles le 18 d&eacute;cembre 2002 - </B></FONT></P>
      <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" 
size=1><BR>
        </FONT></B><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1>1 -<I> Les mots &eacute;trangers</I>, Stock, 2002<BR>
        2 - La Centre-afrique de son ancien nom (avant l&rsquo;ind&eacute;pendance) Ubangi-Chari ou encore B&eacute;afrika (B&eacute; signifie &laquo; le c&oelig;ur &raquo; en Songo) <BR>
        3 -<I> Le bailleur d&rsquo;&eacute;tincelle</I>, Ecriture, 2002<BR>
        4 - <I>Notes des derniers jours</I>, Ed.Orphie, 2002 <BR>
        5 - <I>Du cr&eacute;ole opprim&eacute; au cr&eacute;ole lib&eacute;r&eacute;. D&eacute;fense de la langue r&eacute;unionnaise</I>, A. GAUVIN, L&rsquo;Harmattan, 1977 ; p. 99</FONT></P>
    </DIV>
  </DIV>
</div>
<div id="Layer2" style="position:absolute; left:309px; top:3333px; width:307px; height:21px; z-index:17"><B><I><FONT face="Arial, Helvetica, sans-serif" color=#000099 size=2> <a href="kabar01.htm">pou lir l&eacute;zot kozman</a> KABAR POU LA KREOLITE</FONT></I></B></div>
<table width="793" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute; ... r&eacute;flex </font></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="../../Mes%20sites%20Web/gatir_kreol/images/dessins/logint1.gif" width="161" height="30"> </td>
    <td colspan="4" valign="top" bgcolor="#512828"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="161" height="19" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="173" valign="top" bgcolor="#934600"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="3291" colspan="6" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="4"></td>
    <td width="151"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
