<html>
<head>
<title>communication Bessi&egrave;re</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.perso.wanadoo.fr/gatir-kreol">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="première rencontre internationale autour du thème de la créolité">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
.Style28 {font-size: 10px; font-family: Verdana, Arial, Helvetica, sans-serif;}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" style="position:absolute; left:647px; top:2045px; width:119px; height:58px; z-index:13"><b><i><font face="Arial, Helvetica, sans-serif" size="2" color="#000066">promy&eacute; paz<br>
  page d'accueil <a href="index.htm">***</a><br>
  first page</font></i></b></div>
<marquee class="Style7" style="position:absolute; left:196px; top:52px; width:598px; height:21px; z-index:15">
Chacun constate jour apr&egrave;s jour combien la soci&eacute;t&eacute; se d&eacute;lite. En r&eacute;alit&eacute;, tout ce b&eacute;ton qui a &eacute;t&eacute; coul&eacute; sur nos anc&ecirc;tres disparus a pu cr&eacute;er un monde de d&eacute;ni, de secret. Mais la r&eacute;sistance, cette force de survie l&eacute;gu&eacute;e par les anciens, a permis &agrave; la m&eacute;moire de survivre ...
</marquee>
</div>
<div id="Layer1" style="position:absolute; left:27px; top:95px; width:758px; height:721px; z-index:16">
  <DIV align=center>
    <DIV align=center><FONT face="Times New Roman, Times, serif" size=6>Histoire et Cr&eacute;olit&eacute; &agrave; la R&eacute;union</FONT></DIV>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1>En cette fin d&rsquo;ann&eacute;e 2002 nous avons bien &eacute;videmment une pens&eacute;e pour ceux qui ont subi il y a juste cent ans la <B>Nu&eacute;e ardente </B>(1) &agrave; Saint-Pierre de la Martinique. Plus encore nous tenons &agrave; rendre un hommage appuy&eacute; &agrave; ce Martiniquais mort en Guadeloupe il y a maintenant 200 ans : Louis Delgr&egrave;s. Cet officier noir de la R&eacute;volution a pr&eacute;f&eacute;r&eacute; se faire exploser, lui, sa faible troupe et ses assaillants plut&ocirc;t que de devoir accepter le r&eacute;tablissement de l&rsquo;esclavage. Avant cela il avait lanc&eacute; une Proclamation qui r&eacute;sonne encore aujourd&rsquo;hui : La libert&eacute; n&rsquo;est pas &agrave; vendre dit-il ! Aujourd&rsquo;hui encore la m&eacute;moire de cet homme nous est pr&eacute;cieuse. <BR>
      Identit&eacute; et histoire se sont longtemps ignor&eacute;es &agrave; La R&eacute;union. L&rsquo;identit&eacute; &eacute;tait consid&eacute;r&eacute;e comme de l&rsquo;ethnologie et donc une discipline inutile dans un d&eacute;partement fran&ccedil;ais. L&rsquo;histoire &eacute;tait marqu&eacute;e par une vision h&eacute;g&eacute;lienne o&ugrave; l&rsquo;accomplissement de l&rsquo;Etat signait la fin des identit&eacute;s particuli&egrave;res. Alors l&rsquo;histoire s&rsquo;occupait de l&rsquo;institutionnel tandis que l&rsquo;identit&eacute; &eacute;tait une affaire sacr&eacute;e : chacun chez soi !<BR>
      Il a fallu que se dessine la revendication de la cr&eacute;olit&eacute; pour que l&rsquo;histoire soit sollicit&eacute;e dans diff&eacute;rentes directions. Ce nouveau paradigme impose en effet aux historiens des r&eacute;ponses radicalement diff&eacute;rentes suivant les options choisies :<BR>
      - les &laquo; &eacute;radicateurs &raquo;(2) se contentent tr&egrave;s bien d&rsquo;une histoire ne prenant en compte que les &eacute;volutions statutaires et qui n&rsquo;a pas beaucoup boug&eacute; finalement depuis Andr&eacute; Scherer(3) ;<BR>
      - les encenseurs que l&rsquo;on a pris l&rsquo;habitude (les tics de langages ayant du sens) d&rsquo;appeler les partisans de la cr&eacute;olie qui ont des probl&egrave;mes avec l&rsquo;histoire et o&ugrave; l&rsquo;on trouve des partisans de la culture de l&rsquo;oubli ;<BR>
      - les b&acirc;tisseurs dont certains se m&eacute;fient par instinct d&rsquo;un pass&eacute; qu&rsquo;ils connaissent comme &eacute;tant explosif mais qui adh&egrave;rent de plus en plus &agrave; une conception de l&rsquo;histoire comme r&eacute;paration des crimes du pass&eacute; et comme construction de la cr&eacute;olit&eacute;. </FONT></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Les &eacute;radicateurs : l&rsquo;histoire est finie ?</B><BR>
      L&rsquo;actualit&eacute; offre malheureusement un magnifique exemple d&rsquo;abolitionnisme identitaire en acte. La s&eacute;ance du mercredi 27 novembre 2002 &agrave; l&rsquo;Assembl&eacute;e nationale &eacute;tait consacr&eacute;e &agrave; l&rsquo; &laquo; organisation d&eacute;centralis&eacute;e de la R&eacute;publique &raquo;. Le d&eacute;put&eacute; maire de Saint-Denis proposa un amendement visant &agrave; supprimer de la Constitution la notion de peuple d&rsquo;outre-mer. Voici un extrait de son intervention :<BR>
&laquo; De l&rsquo;universalit&eacute; du peuple fran&ccedil;ais doivent naturellement faire partie les citoyens fran&ccedil;ais r&eacute;sidant dans les collectivit&eacute;s d&rsquo;outre-mer, auxquels on ne saurait reconna&icirc;tre la qualit&eacute; de peuples distincts du peuple fran&ccedil;ais sans danger pour l&rsquo;unit&eacute; de la R&eacute;publique. (&hellip;) Il est temps de mettre fin &agrave; cette discrimination constitutionnelle entre citoyens fran&ccedil;ais. &raquo; <BR>
      On devine bien dans une telle perspective comment peut &ecirc;tre utilis&eacute;e l&rsquo;histoire de la R&eacute;publique, &laquo; l&rsquo;histoire de France &raquo;. Et on reste confondu qu&rsquo;un ministre puisse qualifier une telle proposition d&rsquo; &laquo; historique &raquo;(4). Rose-May Nicole dans son roman Laetitia montre tr&egrave;s bien comment dans ces conditions peut se d&eacute;rouler une le&ccedil;on :<BR>
      <I>&laquo; Les le&ccedil;ons d&rsquo;histoire pour lesquelles l&rsquo;institutrice montrait le plus grand int&eacute;r&ecirc;t, s&rsquo;abattaient sur eux, entrem&ecirc;l&eacute;es de dates et de personnages tomb&eacute;s du ciel. Le couronnement de Charlemagne, la d&eacute;faite de Fran&ccedil;ois Ier, les exploits h&eacute;ro&iuml;ques de Jeanne d&rsquo;Arc, Cr&eacute;cy, Poitiers, Rocroi, les laissaient indiff&eacute;rents ; ils avalaient malgr&eacute; eux les rengaines de Laetitia, au go&ucirc;t vomitif d&rsquo;huile de ricin. &raquo;</I>(5)</FONT></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1>On sait que Ren&eacute;-Paul Victoria est un ancien instituteur. A-t-il comme Laetitia fait une fixation sur le &laquo; blanc &raquo; ? <BR>
      <I>&laquo; Au coll&egrave;ge, Laetitia Fid&eacute;lis menait une vie de psittacisme, avalant et r&eacute;p&eacute;tant de son mieux ce qu&rsquo;on y enseignait sans le moindre commentaire. Comme ses camarades, elle apprenait tout par c&oelig;ur mais surtout s&rsquo;ing&eacute;niait &agrave; ressembler &agrave; l&rsquo;inoubliable et v&eacute;n&eacute;r&eacute;e Madame Coubert. &raquo;</I>(6)<BR>
      Une telle attitude autophage de Ren&eacute;-Paul Victoria r&eacute;v&egrave;le une utilisation perverse de l&rsquo;abolitionnisme selon laquelle il faudrait se dissoudre dans la culture de l&rsquo;autre. Mais un moi qui s&rsquo;est liqu&eacute;fi&eacute; ne peut plus bien s&ucirc;r y contenir l&rsquo;autre. La personnalit&eacute; ne tient debout qu&rsquo;en suivant un mod&egrave;le et en instituant une relation de d&eacute;pendance. Sa position r&eacute;v&egrave;le un manque de confiance totale envers son pays et son histoire. L&rsquo;absence de r&eacute;actions &agrave; La R&eacute;union traduit un d&eacute;ficit fort de cr&eacute;olit&eacute; malgr&eacute; ce que l&rsquo;on peut entendre ci et l&agrave;.</FONT></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Les encenseurs : la m&eacute;fiance envers l&rsquo;histoire.</B><BR>
      L&rsquo;histoire en pays cr&eacute;ole est-elle dangereuse, bonne &agrave; remiser au placard aux horreurs ? On pourrait faire un floril&egrave;ge des r&eacute;actions de rejet et cela &agrave; tous les &acirc;ges, de la Primaire &agrave; l&rsquo;Universit&eacute;. Cette science humaine aurait-elle pour effet d&rsquo;ouvrir la bo&icirc;te &agrave; malices des m&eacute;moires revanchardes ? En d&eacute;finitive cette discipline n&rsquo;est-elle pas l&rsquo;apanage des nations assises sur leurs archives &eacute;crites et leur tradition d&rsquo;Etat ?<BR>
      Beaucoup de formules esquivent l&rsquo;histoire. Pour Monique S&eacute;verin nous serions une fleur pouss&eacute;e sur un tas de fumier(7). Boris Gamaleya cache un radicalisme volcanique derri&egrave;re un herm&eacute;tisme opaque. Et Gilbert Aubry explique que la cr&eacute;olie <I>&laquo; pr&eacute;tend contribuer &agrave; porter au grand jour une conscience collective r&eacute;unionnaise qui est celle du peuple r&eacute;unionnais. &raquo;</I>(8) Ce qui signifie bien que cette conscience est d&eacute;j&agrave; construite. Rideau !<BR>
      Sommes-nous le r&eacute;sultat du &laquo; miracle cr&eacute;ole &raquo; ? Cette expression est apparue autour du 150&deg; anniversaire de l&rsquo;abolition de l&rsquo;esclavage &agrave; La R&eacute;union. Elle fut d&eacute;fendue par Mario Serviable puis par Sudel Fuma. Mais quelle est sa consistance historique en dehors du souhait de ses auteurs ? Ne retrouve-t-on pas plut&ocirc;t une position d&rsquo;esquive souvent adopt&eacute;e par les chantres de la cr&eacute;olie o&ugrave; la po&eacute;sie sert de d&eacute;robade.<BR>
      Cette position n&rsquo;est tenable que parce que les historiens de la place s&rsquo;en confortent.<I> &laquo; L&rsquo;identit&eacute; c&rsquo;est une mauvaise probl&eacute;matique ! &raquo;</I> entend-on dans les s&eacute;minaires de recherche. &laquo; Sois belle et tais-toi ! &raquo; ? Ici l&rsquo;histoire est import&eacute;e clef en main (de l&rsquo;Union europ&eacute;enne bien s&ucirc;r !). A une liste d&eacute;j&agrave; longue o&ugrave; l&rsquo;on trouvait entre autres &laquo; l&rsquo;affaire Dreyfus &raquo;, &laquo; la Guerre Mondiale &raquo;, etc., il faut maintenant rajouter les derni&egrave;res probl&eacute;matiques de la fac. : &laquo; le Front Populaire &raquo;, &laquo; les Ann&eacute;es Soixante &raquo;&hellip; Et bient&ocirc;t peut-&ecirc;tre une Histoire du Temps Pr&eacute;sent &agrave; contre-emploi o&ugrave; l&rsquo;on prend bien soin de gommer tous les effets, toutes les traces du temps long(9).<BR>
      Cette histoire-l&agrave; qui construit d&eacute;lib&eacute;r&eacute;ment un objet nationalement correct est coloniale parce qu&rsquo;elle participe &agrave; l&rsquo;&eacute;crasement culturel, au d&eacute;ni de m&eacute;moire(10). Il est normal qu&rsquo;en r&eacute;action se soient d&eacute;velopp&eacute;es des histoires-m&eacute;moires. Mais dans ce pays de secret et de violence (symbolique et r&eacute;elle), les m&eacute;moires ne s&rsquo;entendent pas entre elles. Et comment les faire communiquer du moment qu&rsquo;elles sont sacralis&eacute;es ? C&rsquo;est pourquoi Christian Barat crie casse-cou :<BR>
      <I>&laquo; La cr&eacute;olisation permet aujourd&rsquo;hui aux R&eacute;unionnais de vivre ensemble dans une relative harmonie culturelle. La R&eacute;union peut encore &ecirc;tre id&eacute;alement d&eacute;finie &icirc;le-carrefour o&ugrave; des personnalit&eacute;s singuli&egrave;res interpr&egrave;tent le pluriel de la culture. Un symbole fort. Les R&eacute;unionnais auront-ils la sagesse de maintenir cette harmonie ou inventeront-ils de nouvelles formes de racisme qui les pousseront &agrave; s&rsquo;entre-d&eacute;chirer dans une guerre des cultures ? &raquo;</I>(11)<BR>
      Apr&egrave;s le chantage au largage, le chantage &agrave; l&rsquo;ancrage ? Ne faut-il pas s&rsquo;interroger quand un universitaire fait l&rsquo;&eacute;loge de l&rsquo;ignorance ? A trop vanter une cr&eacute;olit&eacute; imparfaite voire oppressante pour beaucoup(12), on court le risque de voir les Kaf grossir les rangs des abolitionnistes voire fuir dans toute autre direction.</FONT></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Les b&acirc;tisseurs de la cr&eacute;olit&eacute; : l&rsquo;histoire en h&eacute;ritage.</B><BR>
      Retourner dans le pass&eacute; de l&rsquo;&icirc;le conduit certainement &agrave; briser certaines images d'Epinal. Mais quelle est donc cette identit&eacute; construite dans les sables de l'imaginaire ? Sans doute plus d&eacute;rangeante encore, l&rsquo;histoire oblige &agrave; quitter une posture narcissique pour interroger chacun dans ses choix. Difficile en effet d&rsquo;&eacute;chapper &agrave; la question coloniale qui voit le peuple qu&rsquo;&eacute;voquait Monseigneur (voir plus haut) se scinder entre colons et colonis&eacute;s, avec les coloniaux en plus.<BR>
      L&rsquo;histoire est d&rsquo;autant plus corrosive qu&rsquo;il y a ici une continuit&eacute; quasi permanente de la colonisation et que maintes Institutions et personnes morales ont &eacute;t&eacute; fond&eacute;es au temps de l&rsquo;esclavage sans pour autant qu&rsquo;elles se sentent concern&eacute;es le moins du monde par le travail de m&eacute;moire. Citons l&rsquo;Eglise, la Justice, la Banque, la Ville, l&rsquo;Industrie, le Foncier&hellip;<BR>
      Comment construire un pays citoyen ? Nous disons, et c&rsquo;est un engagement fort, que &ccedil;a ne peut pas &ecirc;tre dans l&rsquo;ignorance et la d&eacute;pendance. Nous pensons que si l&rsquo;histoire nous a l&eacute;gu&eacute; cet h&eacute;ritage, c&rsquo;est dans ce pass&eacute; que nous devrions trouver les ressorts de notre action aujourd&rsquo;hui. L&rsquo;histoire n&rsquo;est pas monochrome. Il faut partir &agrave; la recherche des cr&eacute;olisations (l&rsquo;attachement &agrave; cette terre), des marronages, des m&eacute;tissages &agrave; toutes les &eacute;poques. Faisons-le sans id&eacute;es pr&eacute;con&ccedil;ues sans vouloir &agrave; toute force y voir la R&eacute;volution fran&ccedil;aise(13) ou une lib&eacute;ration nationale comme en Ha&iuml;ti. C&rsquo;est l&rsquo;&eacute;criture de cette histoire-l&agrave; qui permettra de mettre &agrave; jour notre patrimoine commun. Car il convient de le r&eacute;affirmer : Notre histoire a &eacute;t&eacute; enterr&eacute;e. Il y a eu, et il se manifeste encore, une v&eacute;ritable volont&eacute; d&rsquo;enfouir la m&eacute;moire, de d&eacute;truire les traces du pass&eacute;. Face &agrave; l&rsquo;histoire certains se trouvent des <B><I>&laquo; pr&eacute;sum&eacute;s &raquo;</I></B>(14) c&rsquo;est-&agrave;-dire d&eacute;nu&eacute;s de toute identit&eacute;. <BR>
      C&rsquo;est pour r&eacute;pondre &agrave; cette situation que huit associations se sont regroup&eacute;es pour int&eacute;grer le programme de l&rsquo;UNESCO intitul&eacute; &laquo; La Route de l&rsquo;Esclave &raquo;(15). Il s&rsquo;agit de se donner les moyens d&rsquo;amplifier le travail de m&eacute;moire qui n&rsquo;en est qu&rsquo;&agrave; ses d&eacute;buts et qui n&eacute;cessite de gros moyens. L&rsquo;exemple mauricien est l&agrave; pour nous montrer en grandeur nature la voie &agrave; suivre, <B><I>&laquo; lo somin la limi&egrave;r &raquo;</I></B>(16). Il faut d&eacute;terrer l&rsquo;histoire pour construire la cr&eacute;olit&eacute;. &laquo; C&rsquo;est dans les pierres, dans les arbres, dans les escarpements, les ravines, partout o&ugrave; nos anciens sont pass&eacute;s qu&rsquo;il faudra d&eacute;nicher la m&eacute;moire qui sommeille. &raquo;(17)</FONT></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1>Notre histoire r&eacute;unionnaise ressemble &agrave; un po&egrave;me de Carpanin Marimoutou : elle d&eacute;note, elle d&eacute;tonne. Elle d&eacute;kap.net(18), elle <I><B>Kaf en t&ocirc;le</B></I>(19). Plus qu&rsquo;irr&eacute;v&eacute;rencieuse elle est provocante. Elle est ce gigantesque kabar auquel nous voudrions convier la population. Nous pourrions y dire :</FONT></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><I>&laquo; Voil&agrave; pour nous la seule fa&ccedil;on d&rsquo;arriver &agrave; une r&eacute;conciliation : Que les descendants des esclaves avec les descendants de ma&icirc;tres se retrouvent ensemble et commencent point par point &agrave; rouvrir le dossier de l&rsquo;esclavage. C&rsquo;est le prix que le peuple r&eacute;unionnais doit payer pour parvenir &agrave; son unit&eacute;, pour se construire, uni autour d&rsquo;une m&ecirc;me v&eacute;rit&eacute;, uni autour d&rsquo;une m&ecirc;me n&eacute;cessit&eacute;. &raquo;</I>(20)<BR>
      Josette Falope nous disait que ce travail de deuil avait &eacute;t&eacute; accompli depuis longtemps aux Antilles. Ici la guerre des ombres continue. Tous les M&eacute;moriaux &eacute;rig&eacute;s depuis le 150&deg; ont &eacute;t&eacute; profan&eacute;s : tagu&eacute;s, renvers&eacute;s, bris&eacute;s, incendi&eacute;s&hellip; Une chose est frappante : on s&rsquo;attaque aux noms des affranchis de 1848 comme si l&rsquo;on voulait d&eacute;truire une r&eacute;alit&eacute;. J&rsquo;avoue qu&rsquo;en faisant visiter le M&eacute;morial de Saint-Denis &agrave; Christiane Taubira j&rsquo;avais trop honte(21).<BR>
      Construire le pass&eacute; pour donner un sens &agrave; l&rsquo;Ile ne peut pas se faire sans r&eacute;soudre le probl&egrave;me laiss&eacute; par tous ces esclaves morts laiss&eacute;s sans s&eacute;pultures. Bien s&ucirc;r nous ne sommes pas les premiers &agrave; nous en pr&eacute;occuper. Le cas de &laquo; granm&egrave;r Kal &raquo; est int&eacute;ressant. Cette &acirc;me errante r&eacute;put&eacute;e s&rsquo;en prendre la nuit aux enfants : qu&rsquo;est-ce qui pourrait bien l&rsquo;apaiser ? L&rsquo;&eacute;tude de Rose-May Nicole nous para&icirc;t pertinente. Voici bri&egrave;vement ses conclusions :<BR>
      <I>&laquo; Cette s&eacute;pulture donn&eacute;e &agrave; Kalla est une d&eacute;monstration du devoir des Blancs d&rsquo;associer les Noirs &agrave; leur famille et &agrave; leur histoire(22). (&hellip;) Il semble (&hellip;) que la l&eacute;gende soit un stratag&egrave;me utilis&eacute; pour mettre fin &agrave; l&rsquo;angoisse des grandes familles et &agrave; leur peur de vengeance. &raquo;(23)</I></FONT></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" 
size=1><B>Conclusion.</B><BR>
      Ce rapide tour d&rsquo;horizon a permis de montrer, nous semble-t-il, comment l&rsquo;intervention de l&rsquo;histoire dans la question identitaire a contribu&eacute; &agrave; clarifier les choses. Avec Joseph Ki-Zerbo nous sommes intimement persuad&eacute;s que : <BR>
      <I>&laquo; Vivre sans histoire, c&rsquo;est &ecirc;tre une &eacute;pave ou porter les racines d&rsquo;autrui. C&rsquo;est renoncer &agrave; &ecirc;tre soi-m&ecirc;me racine pour d&rsquo;autres qui sont en aval. C&rsquo;est dans la mar&eacute;e de l&rsquo;&eacute;volution humaine, accepter le r&ocirc;le anonyme de plancton de protozoaire. &raquo;</I> (24)<BR>
      L&rsquo;actuel &laquo; harmonie &raquo; tant vant&eacute;e entre les communaut&eacute;s est bien silencieuse. Il n'y a pas de fausse note tant que le cr&eacute;ole est b&acirc;illonn&eacute;, pas de faux pas tant que les gens vivent dans la crainte et dans la honte. On d&eacute;veloppe l&rsquo;ANPE, l&rsquo;ASSEDIC, les bureaux du loto, en attendant de construire un hippodrome. Mais pardon : on ne parle pas la bouche pleine ! Chacun constate jour apr&egrave;s jour combien la soci&eacute;t&eacute; se d&eacute;lite. En r&eacute;alit&eacute;, tout ce b&eacute;ton qui a &eacute;t&eacute; coul&eacute; sur nos anc&ecirc;tres disparus a pu cr&eacute;er un monde de d&eacute;ni, de secret. Mais la r&eacute;sistance, cette force de survie l&eacute;gu&eacute;e par les anciens, a permis &agrave; la m&eacute;moire de survivre.<BR>
      C&rsquo;est pourquoi, &agrave; la suite d&rsquo;un Jorge Amado, l&rsquo;histoire se rehausserait en rendant &agrave; sa part kaf toute la place qu&rsquo;elle m&eacute;rite :<BR>
      <I>&laquo; C&rsquo;est aux noirs que nous devons quelques-unes de nos caract&eacute;ristiques populaires les plus puissantes, comme notre capacit&eacute; &agrave; r&eacute;sister &agrave; la mis&egrave;re et &agrave; l&rsquo;oppression, &agrave; survivre aux conditions les plus dures et les plus adverses, &agrave; vivre et &agrave; aimer la vie. &raquo;(25)</I></FONT></P>
    <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1>C&rsquo;est pourquoi nous restons optimistes et nous parions sur les retrouvailles tellement n&eacute;cessaires entre la m&eacute;moire et la production culturelle, entre <I>f&eacute;nwar &eacute; f&eacute;kl&egrave;r</I>, entre histoire et cr&eacute;olit&eacute;.</FONT></P>
    <P align=justify class="Style28"><strong>Philippe BESSIERE</strong><FONT face="Arial, Helvetica, sans-serif"> - communication faite aux <FONT 
face="Georgia, Times New Roman, Times, serif">"premi&egrave;res Rencontres de la Cr&eacute;olit&eacute;"</FONT><BR>
      Saint-Gilles, Le 18 d&eacute;cembre 2002</FONT></P>
    <P align="justify"><FONT size=1>Rapha&euml;l CONFIANT, Nu&eacute;e ardente, Mercure de France, 2002, 321 p.<BR>
      2. Je reprends un mot de Micka&euml;l CROCHET.<BR>
      3. Andr&eacute; SCHERER, La R&eacute;union, Que sais-je ? , P.U.F., 1980, 125 P.<BR>
      4. Brigitte Girardin en r&eacute;ponse dans la m&ecirc;me s&eacute;ance : " J'&eacute;mets donc un avis tr&egrave;s favorable &agrave; cet amendement sans doute historique. " <BR>
      5. Rose-May NICOLE, Laetitia, Editions UDIR, Saint-Denis, 1999, p.71.<BR>
      6. Idem, p.35.<BR>
      7. Conversation priv&eacute;e.<BR>
      8. Gilbert AUBRY, Pour Dieu et pour l'homme r&eacute;unionnais, Oc&eacute;an Editions, Saint-Andr&eacute;, 1988, p. 297.<BR>
      9. Hubert Gerbeau n'est pas tomb&eacute; dans ce panneau. Sa communication s'intitulait : " Permanences, r&eacute;manences et r&eacute;miniscence de l'esclavage ".<BR>
      10. Philippe BESSIERE, " Vingt D&eacute;cembre : le jour o&ugrave; La R&eacute;union se souvient, L'Harmattan, Paris, 2001, voir le chapitre sur l'histoire, pp.149-191.<BR>
      11. Christian BARAT, " L'harmonie interculturelle : mythe ou r&eacute;alit&eacute; ? ", R&eacute;gion R&eacute;union, Maison des civilisations et de l'unit&eacute; r&eacute;unionnaise : " Diversit&eacute; culturelle et identit&eacute; r&eacute;unionnaise ", Graphica, Saint-Andr&eacute;, 2002, p.82.<BR>
      12. Lucette LABACHE, " La question de l'ethnicit&eacute; &agrave; l'&icirc;le de La R&eacute;union : vers un melting-pot ? ", th&egrave;se de doctorat en anthropologie sociale et culturelle, E.H.E.S.S., 1995, cinq volumes, 959 p.<BR>
      13. Voir Claude WANQUET, Histoire d'une R&eacute;volution : La R&eacute;union (1789-1803), trois tomes, &eacute;d. Jeanne Laffitte, 1980.<BR>
      14. Christian JALMA, Le testament du vent, p. CXXVII-CCXXVIII, repris du journal T&eacute;moignages du 13 d&eacute;cembre 1999.<BR>
      15. Ankrake, ARTACADA, C.D.P.S, Lantant Pikan, Moulin kad&egrave;r, M.R.I.C.R., Pain et Parole, Rasine Kaf.<BR>
      16. Lire Le Quotidien du lundi 16 d&eacute;cembre 2002, pp. 20-21.<BR>
      17. RASINE KAF, Sur les chemins de la m&eacute;moire (p.37), @ntik, Le Port, &agrave; para&icirc;tre, 252 p.<BR>
      18. Site de l'association Art'Senik.<BR>
      19. Titre d'une exposition de William ZITTE.<BR>
      20. RASINE KAF, opus cit&eacute;, p.38.<BR>
      21. Les encenseurs n'&eacute;taient pas l&agrave; ce jour l&agrave;, bien &eacute;videmment.<BR>
      22. Rose-May NICOLE, La l&eacute;gende de grand-m&egrave;re Kalle dans " Eudora " de Marguerite-H&eacute;l&egrave;ne Mah&eacute;, ADER oc&eacute;an Indien, 2001, p. 72.<BR>
      23. Idem, p. 78.<BR>
      24. Joseph KI-ZERBO, " Introduction g&eacute;n&eacute;rale " &agrave; l'Histoire g&eacute;n&eacute;rale de l'Afrique.<BR>
      25. Jorge AMADO, Le Courrier de l'UNESCO, 609&deg; num&eacute;ro (derni&egrave;re parution du mensuel), d&eacute;cembre 2001 (54&deg; ann&eacute;e), pp. 26-27.</FONT></P>
  </DIV>
</div>
<div id="Layer2" style="position:absolute; left:282px; top:2063px; width:307px; height:21px; z-index:17"><B><I><FONT face="Arial, Helvetica, sans-serif" color=#000099 size=2> <a href="kabar01.htm">pou lir l&eacute;zot kozman</a> KABAR POU LA KREOLITE</FONT></I></B></div>
<table width="794" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute; ... r&eacute;flex </font></i></font></span></span></td>
    <td width="1"></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="../../Mes%20sites%20Web/gatir_kreol/images/dessins/logint1.gif" width="161" height="30"> </td>
    <td colspan="4" valign="top" bgcolor="#512828"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td width="161" height="19" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="173" valign="top" bgcolor="#934600"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="2016" colspan="6" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="2"></td>
    <td width="4"></td>
    <td width="151"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
