<html>
<head>
<title>communication essack</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.perso.wanadoo.fr/gatir-kreol">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="première rencontre internationale autour du thème de la créolité">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
.Style15 {font-family: Georgia, "Times New Roman", Times, serif;
	font-size: 10px;}
.Style19 {font-size: 14px; font-family: Georgia, "Times New Roman", Times, serif;}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" style="position:absolute; left:653px; top:1616px; width:119px; height:58px; z-index:13"><b><i><font face="Arial, Helvetica, sans-serif" size="2" color="#000066">promy&eacute; paz<br>
  page d'accueil <a href="index.htm">***</a><br>
  first page</font></i></b></div>
<marquee class="Style7" style="position:absolute; left:192px; top:43px; width:598px; height:21px; z-index:15">
<span class="Style19">Des documents sont traduits en kr&eacute;ol afin d'&ecirc;tre accessibles &agrave; la population ... <strong>Selon l'Interpr&egrave;te en chef du service judiciaire, beaucoup de documents soumis &agrave; la Cour sont en kr&eacute;ol.</strong></span>
</marquee>
</div>
<div id="Layer1" style="position:absolute; left:27px; top:114px; width:758px; height:721px; z-index:16">
  <DIV align=center>
    <DIV align=center>
      <p><FONT face="Times New Roman, Times, serif" size=5>" La Situation g&eacute;n&eacute;rale du Kr&eacute;ol aux Seychelles "</FONT></p>
      <DIV align=center>
        <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Les Seychelles ont, par leur pass&eacute; historique, culturel et politique, trois langues nationales. La Constitution de la Troisi&egrave;me R&eacute;publique stipule (je cite): &laquo; les trois langues nationales des Seychelles sont le kr&eacute;ol, l'anglais et le fran&ccedil;ais. On peut utiliser n'importe laquelle des ces trois langues nationales pour n'importe quelle fonction. Ces trois langues ont donc les m&ecirc;mes statuts dans la Constitution du pays. N&eacute;anmoins, chacune de ces langues a des r&ocirc;les sp&eacute;cifiques &agrave; jouer dans le contexte socioculturel du pays.</B></FONT></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>La langue maternelle des Seychelles, le kr&eacute;ol, &agrave; base lexicale fran&ccedil;aise, a &eacute;t&eacute; institu&eacute; comme l &lsquo;une des langues officielles depuis 1981 et il est aussi utilis&eacute; comme langue d&rsquo;instruction dans les &eacute;coles. La langue cr&eacute;ole des Seychelles est aussi la langue principale de la communication orale dans les foyers aussi bien que dans les institutions. <BR>
          L'anglais est la deuxi&egrave;me langue la plus utilis&eacute;e du pays. Il est utilis&eacute; comme langue officielle dans l'administration surtout dans sa forme &eacute;crite. Il est aussi un des moyens d'instruction dans les &eacute;coles surtout au niveau du secondaire. <BR>
          La langue fran&ccedil;aise fait partie de l'h&eacute;ritage culturel des Seychelles. Cependant, elle n&rsquo;est pas courante dans la population et elle reste la langue la moins utilis&eacute;e par les Seychellois. On constate son utilisation quand m&ecirc;me dans le domaine du tourisme et du sport. Elle reste cependant, la langue principale utilis&eacute;e par l'Eglise Catholique Romaine qui est fr&eacute;quent&eacute;e par 90% de la population des Seychelles .</FONT><FONT 
face="Arial, Helvetica, sans-serif" size=1><BR>
          Poss&eacute;dant un tel h&eacute;ritage culturel, les Seychelles sont &agrave; la fois kr&eacute;olophones, anglophones et francophones. Afin de permettre aux Seychellois de communiquer sur le plan national, r&eacute;gional et international dans les affaires &eacute;conomiques, culturelles, et politiques, il est important que ces langues, le kr&eacute;ol, le Fran&ccedil;ais et l'Anglais soient toutes trois ma&icirc;tris&eacute;es. </FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Un Minist&egrave;re de la Culture a &eacute;t&eacute; cr&eacute;&eacute; dans les ann&eacute;es 70 afin de rechercher et de valoriser la culture seychelloise. Cette d&eacute;marche trouve son point d&rsquo;aboutissement par l&rsquo;organisation d&rsquo;une premi&egrave;re grande manifestation culturelle, le Festival Kr&eacute;ol des Seychelles qui vient d&rsquo;ailleurs de f&ecirc;ter sa 17&egrave;me &eacute;dition cette ann&eacute;e. Le Gouvernement a aussi introduit le kr&eacute;ol dans toutes les &eacute;coles du pays comme langue d&rsquo;instruction dans le premier cycle de la scolarit&eacute;, c&rsquo;est &agrave; dire &agrave; partir de la cr&egrave;che jusqu&rsquo;&agrave; P6 .L'Insertion du kr&eacute;ol dans le syst&egrave;me de l'&eacute;ducation.</FONT></B></P>
        <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>L'anglais est introduit chez les enfants &agrave; partir de la deuxi&egrave;me ann&eacute;e de l&rsquo;&eacute;cole primaire. La politique &eacute;ducative seychelloise a pour but d&rsquo;assurer &eacute;galit&eacute; de chances &agrave; tous les enfants et ce, quelle que soit la cat&eacute;gorie socioprofessionnelle &agrave; laquelle ils appartiennent. Cela permet selon cette politique, que chaque seychellois ait la possibilit&eacute; de d&eacute;velopper au maximum ses capacit&eacute;s intellectuelles et que la soci&eacute;t&eacute;, de son c&ocirc;t&eacute;, soit en mesure de lui offrir la possibilit&eacute; de mettre en &oelig;uvre ses comp&eacute;tences au service de la soci&eacute;t&eacute;. En 1994, une &eacute;valuation a &eacute;t&eacute; faite afin de d&eacute;terminer les probl&egrave;mes et les difficult&eacute;s que posaient le transfert de certains concepts en kr&eacute;ol dans des mati&egrave;res telles que les Math&eacute;matiques et les Sciences. Un Comit&eacute; a &eacute;t&eacute; constitu&eacute; pour rep&eacute;rer les sources des probl&egrave;mes rencontr&eacute;s.</B></FONT></P>
        <P><FONT face="Arial, Helvetica, sans-serif" size=1><B>L'Institut Kr&eacute;ol des Seychelles.</B></FONT></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Parmi les institutions engag&eacute;es dans la pr&eacute;servation du kr&eacute;ol seychellois se trouve L'Institut kr&eacute;ol de Seychelles plac&eacute; sous l'&eacute;gide du Minist&egrave;re de la Culture. Cette institution qui est &agrave; la fois centre de recherche et de promotion de la langue cr&eacute;ole aux Seychelles a de multiples fonctions : <BR>
&middot; encourager les &eacute;crivains seychellois &agrave; &eacute;crire dans la langue maternelle du pays ; <BR>
&middot; entreprendre de la recherche linguistique de la langue et monter des expositions ax&eacute;es sur les expressions orales ; <BR>
&middot; organiser des colloques sur le d&eacute;veloppement du kr&eacute;ol dans le pays ainsi que sa promotion sur le plan international ; <BR>
&middot; contribuer en collaboration avec l'association des &eacute;crivains Seychellois (LES) &agrave; la promotion d'une litt&eacute;rature seychelloise ; <BR>
&middot; participer enfin aux diverses rencontres internationales. </FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Tout comme dans les autres pays cr&eacute;olophones du monde, la globalisation et les cultures occidentales menacent actuellement le kr&eacute;ol. Les r&eacute;seaux d&rsquo;information existants portent atteinte aux valeurs traditionnelles et culturelles du monde cr&eacute;olophone. L'attirance de la nouvelle g&eacute;n&eacute;ration pour tout ce qui vient du monde occidental par ces r&eacute;seaux ou par d&rsquo;autres voies freine les efforts du monde cr&eacute;olophone pour la promotion de sa langue ainsi que sa culture. Les Seychelles n&rsquo;ont pas &eacute;t&eacute; &eacute;pargn&eacute;es. Je ne me fais pas ici l&rsquo;avocat de l&rsquo;isolationnisme en mati&egrave;re d&rsquo;&eacute;changes culturels, mais il faut qu&rsquo;un certain &eacute;quilibre soit maintenu dans ces &eacute;changes et que les influences de l&rsquo;Occident soient maitris&eacute;es.</FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Vis-&agrave;-vis de cette de situation, les parents Seychellois et m&ecirc;me les enseignants ont parfois des doutes sur l&rsquo;utilisation du kr&eacute;ol comme langue d'instruction dans les &eacute;coles. Il y a ceux qui avancent qu'une &eacute;ducation de base en kr&eacute;ol peut entraver l'apprentissage d'autres langues qui seront utiles tant au niveau universitaire que pour l'apprentissage des sciences et des math&eacute;matiques. Jusqu'&agrave; un certain point, ces craintes sont justifi&eacute;es car l&rsquo;&eacute;ducation en kr&eacute;ol aux Seychelles s'arr&ecirc;te &agrave; la 6&egrave;me ann&eacute;e du primaire. Ce n'est pas suffisant ! Le kr&eacute;ol devait &ecirc;tre d&eacute;velopp&eacute; afin de faciliter son utilisation au plus haut niveau du syst&egrave;me scolaire et dans tous les services publics du pays.</FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" 
size=1>L'Administration aux Seychelles a une forte tradition anglaise notamment dans sa forme &eacute;crite. Aussi est-il est tr&egrave;s difficile de changer la mentalit&eacute; du peuple vis-&agrave;-vis du kr&eacute;ol qui est surtout consid&eacute;r&eacute; en litt&eacute;rature comme une langue de loisir &agrave; l&rsquo;usage de quelques personnes.</FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Apr&egrave;s plus de deux d&eacute;cennies de d&eacute;veloppement de la langue kr&eacute;ol aux Seychelles, pourquoi ces doutes? Il est n&eacute;cessaire de continuer le d&eacute;veloppement du kr&eacute;ol au niveau secondaire afin de mieux valoriser notre langue maternelle et de la rende plus fonctionnelle dans le syst&egrave;me.</FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Mme Penda Choppy de l'Institut Kr&eacute;ol des Seychelles, a r&eacute;alis&eacute; un sondage, en octobre 2002, afin d'essayer de cerner la situation du kr&eacute;ol dans le milieu administratif du gouvernement Seychellois. Elle avait &eacute;mis comme hypoth&egrave;se que le kr&eacute;ol n'est pas utilis&eacute; suffisamment dans le service public du pays. A sa surprise, elle a constat&eacute; que le kr&eacute;ol &eacute;tait largement utilis&eacute; tant dans les situations officielles que dans les conversations priv&eacute;es. L'utilisation du kr&eacute;ol est largement r&eacute;pandu au sein de la population active du pays. C'est le cas au Minist&egrave;re de la sant&eacute; qui doit diffuser des instructions sanitaires importantes vers le grand public. Des documents sont traduits en kr&eacute;ol afin d'&ecirc;tre accessibles &aacute; la population. </FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>La m&ecirc;me question se pose aussi au Minist&egrave;re de la Justice des Seychelles. Selon l'Interpr&egrave;te en chef du service judiciaire, beaucoup de documents soumis &agrave; la Cour sont en kr&eacute;ol. En d&eacute;pit de la politique pour la langue nationale du pays, la langue officielle du syst&egrave;me judiciaire des Seychelles reste toujours l'anglais. Aussi, les documents soumis aux services judiciaires doivent-ils &ecirc;tre traduits en anglais car, selon cette m&ecirc;me personne, environ 70% des clients qui ont affaire &agrave; la justice utilisent le kr&eacute;ol aux Seychelles .</FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Il est &eacute;vident que l'utilisation du kr&eacute;ol est p&eacute;nalis&eacute; par l&rsquo;absence des terminologies sp&eacute;cifiques, notamment dans les Sciences, le domaine juridique, la m&eacute;decine&hellip; et les autres domaines tr&egrave;s techniques. Il manque aussi des documents de r&eacute;f&eacute;rence pour les int&eacute;ress&eacute;s. Il y surtout une absence de politique des langues au niveau des administrations du pays.</FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>L'anglais tient la place de choix dans presque toutes les administrations surtout dans sa forme &eacute;crite. Ainsi, au Minist&egrave;re de la Sant&eacute; des Seychelles, les membres de cette administration sont encourag&eacute;s &agrave; avoir une tr&egrave;s bonne connaissance de l'anglais afin de repr&eacute;senter leur organisation dans les rencontres internationales. Mais il faut aussi noter qu&rsquo;une mauvaise connaissance du kr&eacute;ol aboutit parfois &agrave; de graves cons&eacute;quences notamment dans le cas o&ugrave; les interpr&egrave;tes ne sont pas efficaces dans leurs traductions lors des proc&egrave;s.Cela peut co&ucirc;ter tr&egrave;s cher aux personnes qui ont affaire &agrave; la justice.</FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>L'actuel syst&egrave;me de l'&eacute;ducation de Seychelles ne dispose pas jusqu'ici de programme permettant aux services publics d'utiliser le cr&eacute;ole efficacement et &agrave; son maximum, ni m&ecirc;me aux &eacute;tudiants d&rsquo;en avoir une pratique universitaire. Par exemple, quelques &eacute;tudiants du Seychelles Polytechnique ont &eacute;t&eacute; soumis &agrave; un examen de traduction de l&rsquo;anglais au kr&eacute;ol pour v&eacute;rification de la connaissance qu&rsquo;ils avaient de leur langue maternelle dans sa forme &eacute;crite. C&rsquo;&eacute;taient des &eacute;tudiants qui &eacute;taient en sciences humaines et commerce. Les r&eacute;sultats d&eacute;montr&egrave;rent que les &eacute;tudiants en sciences humaines &eacute;chouaient tandis que ceux du commerce r&eacute;ussissaient en moyenne. Conclusion, le r&eacute;sultat &eacute;tait d&eacute;cevant. Il faut cependant noter que ces &eacute;tudiants n'ont peut &ecirc;tre pas &eacute;crit le kr&eacute;ol lorsqu&rsquo;ils &eacute;taient en P6. Ce sondage illustre le manque de continuit&eacute; dans le syst&egrave;me.</FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" 
size=1><BR>
          Cependant, dans les cinq derni&egrave;res ann&eacute;es, l'Institut Kr&eacute;ol aux Seychelles a not&eacute; que plusieurs organisations ont quand m&ecirc;me fait des efforts pour communiquer avec la population en kr&eacute;ol. C&rsquo;est le cas des grands h&ocirc;tels, des compagnies de t&eacute;l&eacute;communication, des groupes religieux ainsi que des partis politiques. Une compagnie priv&eacute;e de t&eacute;l&eacute;communication, le Airtel, s'est lanc&eacute;e sur le march&eacute; en s'affichant avec un BONZOUR SESEL, tandis que le &lsquo;Cable and Wireless&rsquo; qui avait le monopole du march&eacute; dans le domaine de la communication s'affichait d&rsquo;habitude en anglais. Il faut souligner qu&rsquo;&agrave; partir de ce moment, la compagnie &lsquo;Cable and Wireless&rsquo; a commenc&eacute; &agrave; pr&eacute;senter ses publicit&eacute;s en kr&eacute;ol &agrave; la t&eacute;l&eacute;vision. Ce fut le cas aussi de la NCC (Conseil national pour les enfants) qui d'habitude, diffusait ses programmes en anglais &agrave; la t&eacute;l&eacute;vision nationale . Apr&egrave;s avoir fait le constat qu'elles seraient plus efficaces en kr&eacute;ol, les compagnies passent maintenant des publicit&eacute;s en kr&eacute;ol. Des organisations politiques ou religieuses font aussi appel au kr&eacute;ol dans sa forme &eacute;crite ou orale comme moyen principal de communication.</FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>En conclusion, il faut souligner que les Seychelles disposent quand m&ecirc;me de fondations bien &eacute;tablies et solides, sur lesquelles il est possible de d&eacute;velopper un programme qui pallierait les lacunes constat&eacute;es depuis la mise en place du kr&eacute;ol dans le syst&egrave;me scolaire du pays. Il est &eacute;vident qu'il nous faudra encore du temps et des efforts &agrave; tous les niveaux pour effacer les stigmates de la minorisation du kr&eacute;ol laiss&eacute;s par la colonisation. Il faut que soit donn&eacute; au kr&eacute;ol sa place de marque dans les soci&eacute;t&eacute;s cr&eacute;olophones et qu&rsquo;il soit consid&eacute;r&eacute; comme une langue enrichissante permettant le d&eacute;veloppement et l'&eacute;panouissement de l&rsquo;Homme kr&eacute;ol &agrave; travers le monde.</FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Mesdames et Messieurs, je vous remercie pour votre aimable attention.</FONT></B></P>
        <P align="left"><B><span class="Style15">Gabriel ESSACK-</span><FONT face="Arial, Helvetica, sans-serif" size=1> <BR>
          19 d&eacute;cembre 2002<BR>
          KABAR POU LA KREOLITE <BR>
          Ile de la R&eacute;union 18 19 20 d&eacute;cembre 2002</FONT></B></P>
      </DIV>
    </DIV>
  </DIV>
</div>
<div id="Layer2" style="position:absolute; left:275px; top:1632px; width:307px; height:21px; z-index:17"><B><I><FONT face="Arial, Helvetica, sans-serif" color=#000099 size=2> <a href="kabar01.htm">pou lir l&eacute;zot kozman</a> KABAR POU LA KREOLITE</FONT></I></B></div>
<table width="793" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute; ... r&eacute;flex </font></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="../../Mes%20sites%20Web/gatir_kreol/images/dessins/logint1.gif" width="161" height="30"> </td>
    <td colspan="4" valign="top" bgcolor="#512828"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="161" height="19" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="173" valign="top" bgcolor="#934600"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1726" colspan="6" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="2"></td>
    <td width="4"></td>
    <td width="151"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
