<html>
<head>
<title>communication baissac</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.perso.wanadoo.fr/gatir-kreol">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="première rencontre internationale autour du thème de la créolité">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" style="position:absolute; left:654px; top:1114px; width:119px; height:58px; z-index:13"><b><i><font face="Arial, Helvetica, sans-serif" size="2" color="#000066">promy&eacute; paz<br>
  page d'accueil <a href="index.htm">***</a><br>
  first page</font></i></b></div>
<marquee class="Style7" style="position:absolute; left:192px; top:44px; width:598px; height:21px; z-index:15">
Le syst&egrave;me avec un ent&ecirc;tement maniaque fabrique en s&eacute;rie des dyslexies, des dysgraphies, des dyscalculies, les dysorthographies, des c&eacute;cit&eacute;s verbales acquises, renforce l'ins&eacute;curit&eacute; linguistique, l'auto-odie, le refus de s'exprimer...
</marquee>
<div id="Layer1" style="position:absolute; left:27px; top:114px; width:758px; height:721px; z-index:16">
  <DIV align=center>
    <DIV align=justify>
      <DIV align=center>
        <p><FONT face="Times New Roman, Times, serif" size=6>Apprentissage du fran&ccedil;ais en milieu cr&eacute;olophone : <BR>
          <FONT size=5>non appariement linguistique et absence de clart&eacute; cognitive</FONT></FONT></p>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" 
size=1>L'enseignement de la langue nationale dans ce d&eacute;partement plus qu'ailleurs encore est un scandale institutionnel qui rel&egrave;ve plus d'un jeu de massacre que de p&eacute;dagogie . Si l'on veut entrer dans le d&eacute;tail, on pourra se reporter au rapport de recherche r&eacute;dig&eacute; il y a quelques ann&eacute;es et qui est toujours d'actualit&eacute;, qui s'int&eacute;ressait &agrave; la ZEP de la Plaine des Cafres. </FONT></B></P>
        <P align=left><FONT face="Georgia, Times New Roman, Times, serif" size=2>Quel est le probl&egrave;me ? </FONT></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>La situation socio-linguistique de diglossie on a dit "dysglossie" (Pierre Cellier) - j'emploie souvent le terme schyzoglossie et j'ai mes raisons - n'est pas prise en compte par l'institution charg&eacute;e de transmettre le savoir. <BR>
          Si la langue maternelle des enfants selon des pourcentages tr&egrave;s &eacute;lev&eacute;s n'est pas le fran&ccedil;ais, nous nous trouvons confront&eacute;s &agrave; une situation d'enseignement de fran&ccedil;ais langue seconde, soit langue seconde &eacute;trang&egrave;re dans certains milieux, soit langue seconde non &eacute;trang&egrave;re. </FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Nous connaissons tous les raisons de cette situation, je n'y reviens pas , je n'en citerai que deux : l'incomp&eacute;tence des responsables, la soumission aux plans de carri&egrave;re. </FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Passons aux enfants scolaris&eacute;s : toutes les &eacute;tudes entreprises montrent qu'&agrave; leur arriv&eacute;e en classe, ils sont le plus souvent vifs et &eacute;veill&eacute;s . A leur arriv&eacute;e en classe de 6e il n'y a plus grand-chose et pratiquement plus rien aux &eacute;preuves de fran&ccedil;ais aux examens. Si la finalit&eacute; du rectorat dans ce d&eacute;partement est l'&eacute;chec de l'enseignement /apprentissage de la langue nationale, le succ&egrave;s est &eacute;clatant : l'&eacute;cole &eacute;rige en doctrine d'un syst&egrave;me non-&eacute;ducatif, un syst&egrave;me non-langue, un mod&egrave;le non-didactique, un non-mod&egrave;le... </FONT></B></P>
        <P align=justify><FONT face="Georgia, Times New Roman, Times, serif" 
size=2>Quelle cons&eacute;quence linguistique ?</FONT></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Puisque nous sommes en pr&eacute;sence d'un continuum, le refus de la langue maternelle et l'inadaptation de la didactique nationale produit " d'&eacute;tranges effets ", des effets contraires &agrave; ceux attendus par l'institution et son refus du cr&eacute;ole :<BR>
          L'&eacute;mergence, justement d'un continuum post-cr&eacute;ole qui n'est pas un syst&egrave;me linguistique structur&eacute; et se compose de deux couches successives dans le temps de l'apprentissage : la somme des interlangues individuelles, &eacute;tapes n&eacute;cessaires, dit-on, vers l'acquisition d'une langue 2, somme sur laquelle vient se superposer la somme des idiolectes individuels fruits pathologiques de l'ins&eacute;curit&eacute; linguistique, apanage du diglotte. </FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Par son refus de la reconnaissance du cr&eacute;ole et de l'adaptation de la didactique de la langue nationale, l'institution d&eacute;truit ce qu'elle croit prot&eacute;ger. Le paradoxe est savoureux. </FONT></B></P>
        <P align=justify><FONT face="Georgia, Times New Roman, Times, serif" size=2>Oui, mais, pour nos petits ?</FONT><B> </B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>La r&eacute;ponse est relativement claire : la langue de l'enfant n'&eacute;tant pas celle de l'&eacute;cole, l'enfant ne peut pas comprendre les consignes et ne peut pas r&eacute;pondre &agrave; la question qu'il se pose implicitement : " &agrave; quoi cela sert-il ? " <BR>
          Autrement dit, en l'absence d'appariement linguistique entre la langue maternelle et la langue de l'&eacute;cole, langue domin&eacute;e et langue dominante, il ne peut y avoir de clart&eacute; cognitive et tous les m&eacute;canismes d'apprentissage se bloquent... ou sont alt&eacute;r&eacute;s, souvent selon un processus irr&eacute;m&eacute;diable. </FONT></B></P>
        <P align=justify><B><FONT face="Arial, Helvetica, sans-serif" size=1>Lorsque l'enfant entre au cours pr&eacute;paratoire (CP = catastrophe pr&eacute;visible), il ne sait pas suffisamment ou ne sait pas parler fran&ccedil;ais, son vocabulaire en fran&ccedil;ais est &agrave; peine limit&eacute;e &agrave; 300/400 unit&eacute;s lexicales... au plus... <BR>
          C'est alors qu'on le met en pr&eacute;sence d'un syst&egrave;me graphique, d'une structure graphique d'une complexit&eacute; extr&ecirc;me alors qu'il ne poss&egrave;de en rien ou &agrave; peine la structure phonique ainsi repr&eacute;sent&eacute;e. Comment veut-on qu'il puisse r&eacute;aliser une op&eacute;ration cognitive tr&egrave;s complexe qui consiste &agrave; relier une image acoustique &agrave; une image graphique afin de lui donner du sens... <BR>
          Un syst&egrave;me d'&eacute;criture, donc un syst&egrave;me orthographique constitu&eacute; des caract&egrave;res que sont les lettres, donc un syst&egrave;me alphab&eacute;tique, ne peut s'acqu&eacute;rir si au pr&eacute;alable on n'a pas d&eacute;velopp&eacute; implicitement la conscience phonique de l'apprenant - " phonological awareness " . C'est le point de d&eacute;part fondamental de tout enseignement- apprentissage de l'&eacute;crit. Bien d'autres aspects bien s&ucirc;r entrent en jeu : apprentissage par l'ou&iuml;e, apprentissage par la vue, etc., le probl&egrave;me de la vision par saccades, le champ visuel &agrave; partir de la fov&eacute;a... etc. etc. </FONT></B></P>
        <P align=justify><FONT face="Georgia, Times New Roman, Times, serif" 
size=2>Conclusion : </FONT><B><FONT face="Arial, Helvetica, sans-serif" 
size=1><BR>
          Le syst&egrave;me avec un ent&ecirc;tement maniaque fabrique en s&eacute;rie des dyslexies, des dysgraphies, des dyscalculies, les dysorthographies, des c&eacute;cit&eacute;s verbales acquises, renforce l'ins&eacute;curit&eacute; linguistique, l'auto-odie, le refus de s'exprimer... </FONT></B></P>
        <P align=justify><FONT face="Georgia, Times New Roman, Times, serif" 
size=2>Rem&egrave;des : </FONT><B><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
          R&eacute;volution copernicienne : adapter la didactique de la langue nationale &agrave; la r&eacute;alit&eacute; du terrain. Trois volets :<BR>
" la formation des formateurs et des ma&icirc;tres ,<BR>
" le choix rigoureux des contenus d'enseignement,<BR>
" des m&eacute;thodologies adapt&eacute;es. <BR>
          Or tous ces &eacute;l&eacute;ments sont d&eacute;j&agrave; disponibles... impliquant certainement les adaptations n&eacute;cessaires . </FONT></B></P>
        <P align=justify><FONT face="Georgia, Times New Roman, Times, serif" 
size=2>Post-scriptum :</FONT><B><FONT face="Arial, Helvetica, sans-serif" 
size=1> <BR>
          un syst&egrave;me phonologique donn&eacute;, fragmente selon un processus sp&eacute;cifique la r&eacute;alit&eacute; naturelle constitu&eacute;e par les possibilit&eacute;s articulatoires et auditives de l'homme. Cette fragmentation peut se d&eacute;celer du c&ocirc;t&eacute; perceptif par des diff&eacute;rences dans la capacit&eacute; de discrimination auditive. <BR>
          <BR>
          </FONT></B><FONT face="Georgia, Times New Roman, Times, serif" size=2>Jean Fran&ccedil;ois BAISSAC</FONT><B><FONT face="Arial, Helvetica, sans-serif" size=1>. d&eacute;cembre 2002<BR>
          RENCONTRES DE LA CREOLITE<BR>
          Ile de la R&eacute;union 18 19 - 20 d&eacute;cembre 2002</FONT></B></P>
      </DIV>
    </DIV>
  </DIV>
</div>
<div id="Layer2" style="position:absolute; left:312px; top:1128px; width:307px; height:21px; z-index:17"><B><I><FONT face="Arial, Helvetica, sans-serif" color=#000099 size=2> <a href="kabar01.htm">pou lir l&eacute;zot kozman</a> KABAR POU LA KREOLITE</FONT></I></B></div>
<table width="793" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font color="#660000">kozman pou lidantit&eacute; ... r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00><i>kozman pou lidantit&eacute; ... </i></font><i>r&eacute;flexions sur l'identit&eacute; ... <font color=#592d00>kozman pou lidantit&eacute; ... r&eacute;flex </font></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="../../Mes%20sites%20Web/gatir_kreol/images/dessins/logint1.gif" width="161" height="30"> </td>
    <td colspan="4" valign="top" bgcolor="#512828"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="161" height="19" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#FFC895"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#FF881C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#E16B00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="173" valign="top" bgcolor="#934600"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1217" colspan="6" valign="top" bgcolor="#FFEEDF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="4"></td>
    <td width="151"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
