<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>kitsinn</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="kitsinn, un jeu de toupie d'autrefois">
<meta name="keywords" content="jeu,toupie,nay,ligne,infrastructure,encadrement,assistance financière,socialiser,formation citoyenne,autodiscipline,tolérance,La Réunion">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style1 {	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style22 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 36px;
	color: #003366;
}
.Style23 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	color: #003366;
}
.Style24 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	color: #003366;
}
.Style27 {font-size: 10px; color: #330033; font-family: Geneva, Arial, Helvetica, sans-serif;}
.Style28 {color: #EAFFEA}
.Style29 {font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; color: #003366; font-size: 12px; }
.Style30 {
	font-size: 12px;
	font-weight: bold;
}
.Style34 {font-size: 12px}
.Style35 {
	font-family: "Times New Roman", Times, serif;
	font-size: 9px;
}
.Style36 {color: #FFFFFF}
.Style37 {
	font-size: 10px;
	font-weight: bold;
}
.Style44 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
.Style45 {color: #336699}
.Style47 {
	font-size: 10px;
	font-style: italic;
}
.Style54 {
	font-size: 10px;
	font-style: italic;
	color: #FFFFCC;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.Style55 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-style: italic; font-weight: bold; color: #FFFFFF; }
.Style56 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; color: #003366; }
.Style57 {
	font-family: "Times New Roman", Times, serif;
	font-size: 14px;
	color: #FFFFFF;
}
.Style58 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; color: #FFFFFF; font-size: 18px; }
.Style59 {color: #805600}
-->
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body>
<div id="Layer3" style="position:absolute; left:19px; top:804px; width:398px; height:322px; z-index:24"><img src="images/scene_kitsinn.gif" width="389" height="306"></div>
<div id="Layer4" style="position:absolute; left:212px; top:164px; width:262px; height:624px; z-index:25">
  <p align="center" class="Style23">in lamizman marmay lontan </p>
  <p align="justify" class="Style24">Ala inn af&egrave;r on dir&eacute; bann R&eacute;nyon&eacute; nana plis swasant an napi la souvnans. Pou-d-vr&eacute; toudbon, dann tout liv oubyinsa lartik zournal m&rsquo;i lir, m&rsquo;i artrouv pa la tras lo z&eacute; kitsinn, in lamizman t&eacute; i t&eacute; i ranforsi lo kou-d-zy&eacute; &eacute; lo z&egrave;s marmay. L&eacute; bizar, pars ansanm in bonp&eacute; R&eacute;nyon&eacute; minm az ke mwin, l&egrave;rk mwin l&eacute;t&eacute; marmay mwin t&eacute; i trouv in gran kontantman yinbou v&egrave;y lo z&eacute; kamarad &eacute; amont mon kalit&eacute; laviz&egrave;r. M&eacute; kitsinn-la, kosa il&eacute; sa&nbsp;? </p>
  <div align="justify" class="Style24">
    <p>Sa, in z&eacute; toupi t&eacute; posib zw&eacute; a plizir. </p>
    <p><strong> Koman t&eacute; i zw&eacute;&nbsp;:</strong> bann zou&egrave;r nav&eacute; sakinn son toupi. T&eacute; i fo tas mwayin tous in toupi ater,  nou t&eacute; i di &laquo;&nbsp;dann ron&nbsp;&raquo;, f&eacute; in mark si li, r&eacute;form ali minm si t&eacute; posib. Lo r&egrave;gleman t&eacute; pa konplik&eacute;. Pou kon&egrave;t k&egrave;l toupi t&eacute; i dwa &egrave;t promy&eacute; dann ron, linn apr&eacute; lot, bann zou&egrave;r t&eacute; i dwa aviz in mizoung-gal&eacute; o-mili&eacute; in ron tras&eacute; at&egrave;r. Sak t&eacute; mwin adrwat t&eacute; i m&egrave;t son toupi dann ron pou anpar lo kou. </p>
    <p> Apr&eacute;sa, sakinn son tour, l&eacute;zot zou&egrave;r t&eacute; i tas mwayin zok lo bwa at&egrave;r &egrave;k lo nay zot toupi, s&eacute;taki grafine ali, s&eacute;taki tir mago d&eacute;si, d&eacute;soun ali si i giny, &eacute; pou sak t&eacute; for-minm, &eacute;s&egrave;y f&eacute; p&egrave;t lo bwa son dalon.</p>
    <p>&nbsp;</p>
    <p> Zis kan laviz&egrave;r i larg son toupi, sak lo toupi l&eacute; ater t&eacute; i kri swa &laquo;&nbsp;kit&nbsp;!&nbsp;&raquo; swa &laquo;&nbsp;sinn&nbsp;!&nbsp;&raquo;. &laquo;&nbsp;kit&nbsp;&raquo; t&eacute; i v&eacute; dir si laviz&egrave;r lav&eacute; loup son bi, li t&eacute; i l&egrave;s son dalon <strong>sinn</strong> son toupi si t&eacute; i roul ankor. &laquo;&nbsp;Sinn&nbsp;&raquo; t&eacute; i v&eacute; dir lo laviz&egrave;r nav&eacute;-k-a sinn son toupi li-minm. </p>
    <p> Sak t&eacute; i giny pa sinn in toupi t&eacute; i m&egrave;t lasyinn dann ron. Si in laviz&egrave;r t&eacute; i tous lo toupi at&egrave;r, li t&eacute; i gard lavantaz pou lo tour suivan. Si out toupi t&eacute; at&egrave;r, t&eacute; i fo ou i v&egrave;y byin lo mouvman lo laviz&egrave;r pars an ka-k ou t&eacute; i kriy an rotar ou t&eacute; i r&egrave;s o ron. </p>
  </div>
</div>
<div id="Layer5" class="Style23" style="position:absolute; left:509px; top:166px; width:274px; height:628px; z-index:26">   
  <div align="center"><span class="Style23">un jeu d'autrefois
          </span>
  </div>
  <p align="justify" class="Style27"> Voil&agrave; un jeu dont les R&eacute;unionnais de plus de soixante ans semblent ne plus se souvenir. En effet, je n'ai trouv&eacute; dans aucun r&eacute;cit de vie, aucun m&eacute;moire, de r&eacute;f&eacute;rences pr&eacute;cises &agrave; ce jeu dont la pratique affinait l&rsquo;adresse et le sens de l&rsquo;observation. C&rsquo;est &eacute;tonnant car, comme bien des R&eacute;unionnais de ma g&eacute;n&eacute;ration, j&rsquo;y pris un grand plaisir dans mon enfance. Mais qu'est-ce que le kit-sinn? </p>
  <p align="justify" class="Style27"> C'est un jeu de toupie. Il se pratiquait &agrave; plusieurs. </p>
  <p align="justify"><strong> <span class="Style24">Principe du jeu</span></strong> <span class="Style27">&nbsp;: chaque joueur avait sa toupie et devait tenter de toucher, de marquer, voire de r&eacute;former une toupie cible. Le principe du jeu &eacute;tait assez simple. Pour d&eacute;signer celui dont la toupie serait la premi&egrave;re cible, des joueurs devaient, chacun &agrave; son tour, viser un minuscule caillou au centre d'un cercle trac&eacute; sur le sol. Celui qui en &eacute;tait le plus &eacute;loign&eacute; &eacute;tait le premier &agrave; mettre sa toupie au centre du cercle &quot;dann ron&quot;, &agrave; &quot;anpar lo kou&quot;. </span></p>
  <p align="justify" class="Style27"> Alors, &agrave; tour de r&ocirc;le, les autres joueurs tentaient d'atteindre la cible avec la pointe &quot;le nay&quot; de leur toupie, et de lui causer le plus de dommages possible&nbsp;: &eacute;raflures, marques prononc&eacute;es, pr&eacute;l&egrave;vement de copeaux, et pour les champions, tenter de faire exploser la toupie du camarade. </p>
  <p align="justify" class="Style27"> A la seconde o&ugrave; le lanceur lib&eacute;rait sa toupie, le propri&eacute;taire de la toupie cible criait l&rsquo;un des deux mots&nbsp;: &laquo;&nbsp;kit&nbsp;!&nbsp;&raquo; ce qui voulait dire que si le lanceur avait rat&eacute; sa cible, il laissait &agrave; son adversaire le soin de tenter de <strong>r&eacute;cup&eacute;rer, &agrave; la ligne</strong>, sa toupie, si celle-ci roulait encore, ou &laquo;&nbsp;sinn&nbsp;!&nbsp;&raquo; ce qui voulait dire que c&rsquo;&eacute;tait au tireur de proc&eacute;der &agrave; la m&ecirc;me op&eacute;ration. <span class="Style28">............................................................... </span></p>
  <p align="justify" class="Style27">.Si la r&eacute;cup&eacute;ration &eacute;chouait, la toupie de son auteur devenait la cible. Si le tireur avait atteint la cible, il gardait son avantage pour le tour suivant. Le propri&eacute;taire de la toupie cible devait donc faire preuve d&rsquo;observation et ne pas crier apr&egrave;s le lancer de son adversaire sous peine de &laquo;&nbsp;rester au rond&nbsp;&raquo; pour le tour suivant.</p>
</div>
<div id="Layer6" class="Style22" style="position:absolute; left:364px; top:113px; width:241px; height:45px; z-index:27">K I T  S I N N </div>
<div id="Layer7" class="Style29" style="position:absolute; left:483px; top:811px; width:289px; height:20px; z-index:28">Laranzaz lo toupi - <em>pr&eacute;paration de la toupie</em> </div>
<div id="Layer8" style="position:absolute; left:460px; top:854px; width:153px; height:116px; z-index:29"><img src="images/toupie02.jpg" width="157" height="116"></div>
<div id="Layer9" style="position:absolute; left:643px; top:847px; width:159px; height:125px; z-index:30"><img src="images/toupie03.jpg" width="156" height="127"></div>
<div id="Layer10" style="position:absolute; left:453px; top:995px; width:167px; height:137px; z-index:31"><img src="images/toupie04.jpg" width="164" height="128"></div>
<div id="Layer11" style="position:absolute; left:638px; top:996px; width:160px; height:131px; z-index:32"><img src="images/toupie05.jpg" width="158" height="124"></div>
<div id="Layer12" style="position:absolute; left:17px; top:1304px; width:378px; height:605px; z-index:33" class="Style27">
  <p align="justify"><strong><span class="Style34">L&eacute;kipman&nbsp;</span>: pr&eacute;par lo toupi. </strong>I tir lo nay la boutik apr&eacute;sa i m&egrave;t in nay pli long. nay-la l&eacute; f&eacute; &eacute;k in klou la tir la t&egrave;t. Pou giny la long&egrave;r lo nay, i fo m&eacute;zir la long&egrave;r lo bout ou i kont anfons dan lo kor lo toupi. Pou lo bout d&eacute;or, i fo kalkil&eacute; pou-k li l&eacute; bon dann tout sort kalit&eacute; landrwa&nbsp;: si blak, si gro b&eacute;ton, si la savann, si in t&eacute;rin i amar. Si li l&eacute; tro kourt, li ginyra pa as&eacute; la vit&egrave;s pou roul lontan. Si li l&eacute; tro long, lo laviz&egrave;r va gaspiy la fors &eacute; lo toupi l&eacute; plis riskab p&egrave;rd l&eacute;kilib. Si i anfons ali tro dan lo toupi, l&eacute; l&eacute; riskab fors lo bwa ziska f&eacute; p&egrave;t paraport la kantit&eacute; pilonaz li va sibi l&egrave;rk li va zok l&eacute;zot toupi. </p>
  <p align="justify">Si i anfons p&rsquo;ali byin drwat, lo toupi va dans singi, an plis li roulra pa lontan&nbsp;: kan l&eacute; konmsa, i di lo toupi i dor pa, i roul masikrok. </p>
  <p align="justify">Pou sa-minm, sanz lo nay in toupi la pa in kr&eacute;yon d&eacute;ri&egrave;r lor&egrave;y&nbsp;! Alors, san vant&eacute;, m&rsquo;i p&eacute; di-k nou t&eacute; pa sitan zoz&egrave;f agos, dimoman-k pou f&eacute; lo nay, nou t&eacute; i sar rod bann vy&eacute; klou dann morso plans pibon. Apr&eacute;sa, pou dr&egrave;s lo klou, in vy&eacute; gon-n-port ek in ros plat t&eacute; nout marto &egrave;k nout lanklim. Pou fini, nou t&eacute; i koup la t&egrave;t lo klou ansanm in t&eacute;nay. </p>
  <p> Sak t&eacute; pli gaby&eacute; anparmi nou, t&eacute; i ans&egrave;rv in kouto &egrave;k in rap pou f&eacute; zot toupi zot-minm si zot nav&eacute; la sans trouv in bon morso bwa-d-zak. Bwa-la t&eacute; lour &eacute;pisa vr&eacute;man dir, pousaminm, kanminm zot toupi t&eacute; pli pti, t&eacute; i anp&egrave;s pa son zok t&eacute; i f&eacute; d&eacute;ga si toupi kamarad, apr&eacute;sa li nav&eacute; ankor l&eacute;lan pou roul&eacute;. L&eacute; fasil a konprann akoz&nbsp;: l&egrave;rk lo toupi t&eacute; at&egrave;r, plis li t&eacute; pti, plis i fal&eacute; &egrave;t adrwat pou aviz ali, parkont kan t&eacute; i saboul, d&eacute;ry&egrave;r son nay nav&eacute; lo pwa&nbsp;! </p>
  <p> <span class="Style30">La liyn</span>: T&eacute; i trouv la liyn dann tout ti boutik. T&eacute; i fo 1,50 m. Tout zou&egrave;r nav&eacute; sakinn la syinn pars konm di lo kont, &laquo;&nbsp;i anpr&egrave;t pa la liyn&nbsp;!&nbsp;&raquo; Nav&eacute; kalit&eacute; &eacute;pisa kalit&eacute; &eacute; t&eacute; i fo byin swazi. Pa ou-la laviz&egrave;r i f&eacute; p&egrave;r si out liyn l&eacute; an koton fay-kalit&eacute;&nbsp;! La, sa i pran la transpirasyon, i blok pa lo toupi, i glis, &eacute; vitman-vitman i vyin an filas. </p>
  <p><strong><span class="Style34">La plas pou zw&eacute;&nbsp;</span>:</strong> kan i zw&eacute; kitsinn, i fo in plas as&eacute; gran (parla dis kinz m&egrave;t) pou lo toupi giny tras&eacute;. </p>
  <p> Dan l&eacute;-zan&eacute; sinkant, mwin la zw&eacute; kitsinn Sin&rsquo;Ni, dan la kour, dan la ri, Baraswa. Parkont, mwin la pa zw&eacute; ali Silaos ousa ondir&eacute;-k bann marmay t&eacute; i kon&eacute;-p&rsquo; ali. Tanpon osi, ondir&eacute;-k t&eacute; i zw&eacute; toupi inn-ot fason. </p>
  <p> Kan mwin la artourn de Frans an 1963, mwin la pi trouv la tras kitsinn. Plipar domoun bann karty&eacute; Sin&rsquo;Ni-lontan lav&eacute; pliy zot balo pou al&eacute; dann batiman bann sit&eacute;, anplis bann marmay-la-kour lav&eacute; kour d&egrave;ry&egrave;r la mod annbal. </p>
</div>
<div id="Layer13" style="position:absolute; left:413px; top:1301px; width:391px; height:607px; z-index:34" class="Style27">
  <p align="justify"><span class="Style30">L&rsquo;&eacute;quipement</span> : pr&eacute;paration de la toupie : on enl&egrave;ve la pointe d'origine (nay) et on la remplace par un nay plus long consistant en un clou dont on enl&egrave;ve la t&ecirc;te. La longueur du clou doit tenir compte de de la partie enfonc&eacute;e dans la toupie et, pour sa partie externe, de l'adaptation &agrave; des terrains de diff&eacute;rente nature: bitume, b&eacute;ton in&eacute;gal, terre battue, terre molle. Trop court, il ne permettra pas &agrave; la rotation de la toupie de durer. Trop long, il ferait perdre au lanceur de son &eacute;nergie et de sa pr&eacute;cision et &agrave; la toupie de sa stabilit&eacute;. Plant&eacute; trop profond&eacute;ment dans le corps de la toupie, il la fragiliserait et acc&eacute;l&egrave;rerait son &eacute;clatement &agrave; cause des chocs auxquels elle est soumise. Mal centr&eacute;, il &eacute;courte la dur&eacute;e de rotation et provoque une course in&eacute;gale et d&eacute;s&eacute;quilibr&eacute;e de la toupie. On dit alors que celle-ci &laquo;&nbsp;ne dort pas&nbsp;&raquo; mais qu'elle &laquo;&nbsp;roule masikrok&nbsp;&raquo;. </p>
  <p align="justify"> C'est donc tout un art que de changer le nay d&rsquo;une toupie neuve. Et il faut admettre que nous n'&eacute;tions pas si maladroits, puisque nous r&eacute;cup&eacute;rions sur des bouts de bois usag&eacute;s des clous que nous redressions en utilisant un gond de porte usag&eacute; en guise de marteau et une pierre plate comme enclume avant de les &eacute;t&ecirc;ter &agrave; la tenaille. </p>
  <p align="justify">Les plus habiles d'entre nous, lorsqu&rsquo;ils avaient la chance se procurer un bout de bois de jak, fabriquaient eux-m&ecirc;mes au couteau et &agrave; la rape le corps de leurs toupies. La densit&eacute; et la duret&eacute; de ce bois permettaient de fabriquer des toupies plus petites ne portant pas pr&eacute;judice &agrave; l'acc&eacute;l&eacute;ration n&eacute;cessaire &agrave; un impact d&eacute;vastateur sur la toupie-cible, et pr&eacute;servant la rotation apr&egrave;s l&rsquo;impact. Car le principe &eacute;tait simple&nbsp;: cible, la toupie devait offrir le moins de surface possible et projectile, elle devait contribuer au mieux &agrave; la violence de l&rsquo;impact. </p>
  <p><strong> <span class="Style30">&nbsp;</span></strong><span class="Style30"><strong>La ligne</strong></span> &eacute;tait achet&eacute;e au m&egrave;tre &agrave; la boutique du coin. Il en fallait 1,50 m. Chaque joueur avait sa ligne car la tradition voulait qu&rsquo;on ne pr&ecirc;tait pas sa ligne.&nbsp;&raquo; Elle &eacute;tait de qualit&eacute; variable. Et il fallait bien la choisir, car en mauvais coton, elle p&eacute;nalisait son utilisateur&nbsp;: elle &eacute;tait trop sensible &agrave; la transpiration, elle glissait sur le corps de la toupie et s'effilochait trop vite. </p>
  <p><strong class="Style30"> L&rsquo;aire de jeu</strong> &nbsp;: c&rsquo;est un jeu demandant suffisamment d&rsquo;espace(dix &agrave; quinze m&egrave;tres) pour la course de la toupie. </p>
  <p> Dans les ann&eacute;es cinquante, j&rsquo;ai jou&eacute; au kit-sinn &agrave; Saint-Denis, dans des cours, dans la rue, au Barachois. Mais je n&rsquo;y ai pas jou&eacute; &agrave; Cilaos o&ugrave; il semblait inconnu. Il ne semblait pas non plus &ecirc;tre pratiqu&eacute; au Tampon dans la forme que j&rsquo;ai d&eacute;crite. </p>
  <p> Revenu de m&eacute;tropole apr&egrave;s 1963, je n&rsquo;en ai plus trouv&eacute; trace. Une grande partie des gens des quartiers du vieux Saint-Denis avaient &eacute;t&eacute; transplant&eacute;es vers les immeubles des nouvelles banlieues et le hand-ball avait s&eacute;duit les jeunes de ces quartiers populaires de la capitale. </p>
</div>
<div id="Layer14" style="position:absolute; left:18px; top:1190px; width:217px; height:96px; z-index:35" class="Style27">
  <div align="justify"><span class="Style30">Saboul toupi:</span> I fo in tiktak &eacute;sp&eacute;syal pou<strong> saboul toupi</strong>. La fors lo mouvman i pran d&eacute;pi lo z&eacute;pol. Apr&eacute;sa lo bra i rogomant la vit&egrave;s. M&eacute; anplis, i fo lo koud &egrave;k lo pwany&eacute; l&eacute; soup pou aminn la fors dan la min. Pou fini, t&eacute; i fo larg lo toupi a la sekonn &eacute;pisa lo nay byin azist&eacute; pou li al&eacute; zok lo bwa at&egrave;r.</div>
</div>
<div id="Layer15" style="position:absolute; left:579px; top:1184px; width:214px; height:102px; z-index:36" class="Style27">
  <div align="justify"><span class="Style30">Le lancer de la toupie</span> est un geste tr&egrave;s technique. Le mouvement part et de l'&eacute;paule qui imprime la force. Il se prolonge le long du bras. La souplesse du coude et du poignet canalise la force du geste. Enfin, la pr&eacute;cision du l&acirc;cher de la toupie conditionne l&rsquo;angle d'impact du nay et la frappe de la cible. </div>
</div>
<div id="Layer16" style="position:absolute; left:272px; top:1145px; width:113px; height:123px; z-index:37"><img src="images/toupie06.jpg" width="110" height="120"></div>
<div id="Layer17" style="position:absolute; left:415px; top:1147px; width:147px; height:123px; z-index:38"><img src="images/toupie07.jpg" width="149" height="120"></div>
<div id="Layer18" style="position:absolute; left:257px; top:1271px; width:304px; height:16px; z-index:39"><span class="Style35"><span class="Style37">l&eacute; d&eacute; fason tyinbo lo toupi pou saboul&eacute;</span><span class="Style36"> .....</span><strong><em> deux fa&ccedil;ons de tenir la toupie</em></strong></span> </div>
<div id="Layer19" style="position:absolute; left:674px; top:1999px; width:81px; height:55px; z-index:40"><span class="Style44"><a href="index.htm" class="Style45">page d'accueil promy&eacute; paz first page</a> </span></div>
<div id="Layer20" style="position:absolute; left:516px; top:1928px; width:257px; height:45px; z-index:41" class="Style30">
  <div align="justify"><span class="Style27">Texte bilingue, dessin et photos:</span><span class="Style24"> Roger Th&eacute;odora</span>. <span class="Style27">La version cr&eacute;ole a aussi &eacute;t&eacute; publi&eacute;e dans  la revue</span> <span class="Style24">Nout lang N&deg; 12 </span> </div>
</div>
<div id="Layer21" style="position:absolute; left:18px; top:1135px; width:221px; height:44px; z-index:43; background-color: #FFFFFF; layer-background-color: #FFFFFF; border: 1px none #000000;" class="Style35">
  <div align="justify" class="Style47">Mwin t&eacute; obliz&eacute; f&eacute; lo d&eacute;sin konmsa pou amont lo z&eacute; angro-angro. M&eacute; lo zw&egrave;r lo toupi l&eacute; at&egrave;r l&eacute; mal plas&eacute;. Lo landrwa l&eacute; tro danz&eacute;r&eacute;. Tout zw&egrave;r t&eacute; anfas lo laviz&egrave;r, napwin p&egrave;rsone t&eacute; d&egrave;ry&egrave;r. </div>
</div>
<div id="Layer22" style="position:absolute; left:650px; top:91px; width:70px; height:16px; z-index:44">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<div id="Layer23" style="position:absolute; left:722px; top:93px; width:68px; height:20px; z-index:45"><span class="Style54">visiteurs</span></div>
<div id="Layer1" class="Style57" style="position:absolute; left:20px; top:124px; width:175px; height:662px; z-index:46">
  <div align="justify">
    <p align="center" class="Style58">Pr&eacute;sentation</p>
    <p align="left" class="Style44">A l'heure o&ugrave; toute la vie des citoyens est prise &agrave; son compte par la soci&eacute;t&eacute;, depuis les bilans de sant&eacute; quasi impos&eacute;s jusqu'&agrave; la vitesse uniformis&eacute;e des files d'automobilistes, &agrave; l'heure o&ugrave; de jeunes ch&ocirc;meurs bard&eacute;s de dipl&ocirc;mes ont du mal &agrave; imaginer leur reconversion sans passer par des stages, &agrave; l'heure o&ugrave; m&ecirc;me les activit&eacute;s de loisir ne se con&ccedil;oivent plus sans la prise en charge au sein d'associations ou de clubs, j'ai pris un malin plaisir &agrave; pr&eacute;senter un jeu d'avant cette p&eacute;riode dont Ivan Illich pr&eacute;disait la tentation totalitaire que nous voyons poindre . <br>
      Dans ce jeu, aucune intervention d'encadrement, aucune n&eacute;cessit&eacute; de disposer d'une infrastructure aux normes, aucun besoin d'assistance financi&egrave;re pour l'&eacute;quipement.<br>
      L'environnement, les r&egrave;gles, &eacute;taient d&eacute;finis par les participants au jeu. Autodiscipline et gestion des litiges par le groupe &eacute;taient la r&egrave;gle. <br>
      Et c'est ainsi qu'&agrave; dix ans, en jouant, j'ai appris la tol&eacute;rance, le respect des r&egrave;gles et, en un mot, que j'ai &eacute;t&eacute; socialis&eacute; de la fa&ccedil;on la plus naturelle.<br>
      Mais je le r&eacute;p&egrave;te, c'&eacute;tait il y a bien longtemps, bien avant 68, bien avant la naissance de <em>&quot;la n&eacute;cessit&eacute; pour l'enfant d'apprendre &agrave; se prendre en charge, &agrave; d&eacute;finir son projet de vie&quot;</em>, bien avant <em>&quot;les stages de formation citoyenne programm&eacute;s &quot;</em>, bien avant les game-boy et autres jeux de massacre virtuels.<br>
      <span class="Style59">................................</span>R.T.</p>
  </div>
</div>
<div id="Layer24" class="Style56" style="position:absolute; left:482px; top:2011px; width:135px; height:20px; z-index:47"><a href="farfarintro.htm" class="Style45">pou artourn an-ary&egrave;r</a> </div>
<div><marquee class="Style55" style="position:absolute; left:179px; top:70px; width:447px; height:17px; z-index:42">Sa, in z&eacute; toupi t&eacute; posib zw&eacute; a plizir. ... C'est un jeu de toupie. Il se pratiquait &agrave; plusieurs.</marquee>
</div>
<table width="796" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <!--DWLayoutTable-->
  <tr>
    <td height="25" colspan="15" valign="top" bgcolor="#FFF1D5"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="7" rowspan="6" valign="top" bgcolor="#FFF1D5"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="30" colspan="2" valign="top"><img src="images/logint.gif" width="142" height="23"></td>
    <td colspan="13" valign="top" bgcolor="#FFE064"><div id="Layer2" class="Style1" style="position:absolute; left:175px; top:46px; width:627px; height:23px; z-index:2"><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"><i><font size="2">farfar, godon, grenier, resserre... </font><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">farfar, godon, grenier, resserre...</font> <font size="2">farfar, godon, grenier, resserre...</font> <font size="2">farfar, go</font></i></font></div></td>
  </tr>
  <tr>
    <td height="19" colspan="3" valign="top" bgcolor="#FFF1D5"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="11" valign="top" bgcolor="#203500"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="167" valign="top" bgcolor="#805600"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="157" height="24" valign="top" bgcolor="#FFDF9D"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="5" valign="top" bgcolor="#FFCD64"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#FBA900"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#C48400"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="#996600"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td colspan="4" rowspan="2" valign="top" bgcolor="#805600"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td height="49" colspan="11" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="635" colspan="6" valign="top" bgcolor="#FFF1D5"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="5" valign="top" bgcolor="#FFDF9D"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td colspan="8" rowspan="2" valign="top" bgcolor="#805600"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td height="187" colspan="5" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#EAFFEA">
    <td height="150" colspan="5" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#EAFFEA">
    <td height="156" colspan="5" valign="top" bgcolor="#FFF1D5"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="5" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" valign="top" bgcolor="FFDF9D"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#EAFFEA">
    <td height="701" colspan="7" valign="top" bgcolor="#FFF1D5"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="9" valign="top" bgcolor="FFDF9D"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="154" colspan="16" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#EAFFEA">
    <td height="1"></td>
    <td width="4"></td>
    <td width="4"></td>
    <td width="28"></td>
    <td width="45"></td>
    <td width="54"></td>
    <td width="107"></td>
    <td width="12"></td>
    <td width="4"></td>
    <td width="58"></td>
    <td width="62"></td>
    <td width="25"></td>
    <td width="51"></td>
    <td width="11"></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
