<html>
<head>
<title>langue_technique_idéologie</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="communication faite par Roger THEODORA au colloque: les langues de France et leur codification, en mai 2000">
<meta name="keywords" content="langue,créole,culture,réunionnaise,fables,Héry,Vinson,Volcy Focard,Legras,Marius,Ary,Leblond,Albany,Boris Gamaleya,Baggioni,Chaudenson,Sainte Lucie,école,collège,LCR,graphie,phonétique,phonologique,idéologique">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 12px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
.Style28 {font-size: 10px;
	font-family: Georgia, "Times New Roman", Times, serif;}
.Style29 {font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style30 {
	font-size: 12px;
	font-weight: bold;
	font-style: italic;
}
.Style125 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 10px;
	color: #000066;
}
.Style181 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
	color: #333399;
}
.Style182 {font-family: "Times New Roman", Times, serif; font-size: 24px; font-weight: bold; color: #000000; }
.Style184 {font-family: Verdana, Arial, Helvetica, sans-serif; color: #000066;}
.Style185 {font-weight: bold; color: #000066; font-family: Verdana, Arial, Helvetica, sans-serif;}
.Style188 {
	font-size: 10px;
	color: #000000;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.Style189 {color: #000000; font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px;}
.Style190 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 12px;
}
.Style191 {font-size: 9px}
.Style193 {font-size: 10px; font-family: Georgia, "Times New Roman", Times, serif; font-weight: bold; }
.Style194 {
	color: #FFFFFF;
	font-style: italic;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" class="Style30" style="position:absolute; left:662px; top:5580px; width:73px; height:40px; z-index:13"><span class="Style125">promy&eacute; paz<br>
    <a href="index.htm">accueil</a><br>
first page</span></div>
<marquee class="Style7" style="position:absolute; left:182px; top:45px; width:470px; height:21px; z-index:15">
Remettre continuellement en cause certaines lettres, certaines associations de lettres dont la lecture passe par un banal apprentissage s'inscrit dans un refus du cr&eacute;ole &eacute;crit plus que dans une recherche de l&rsquo;efficacit&eacute;.
</marquee>
<div id="Layer3" style="position:absolute; left:731px; top:57px; width:49px; height:16px; z-index:18" class="Style188 Style194">visites</div>
<div id="Layer4" style="position:absolute; left:653px; top:63px; width:78px; height:17px; z-index:19">
<div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
</div>
<div id="Layer1" style="position:absolute; left:27px; top:114px; width:730px; height:2597px; z-index:16">
  <div align=center>
    <div align=center>
      <p class="Style182">La graphie phon&eacute;tico-phonologique du cr&eacute;ole r&eacute;unionnais <br>
      entre la raison technique et les non-dits id&eacute;ologiques. </p>
      <p class="Style2"> <span class="Style184">Communication faite par</span><span class="Style185"> Roger THEODORA </span><span class="Style184">au colloque</span><span class="Style185"> &laquo;&nbsp;les langues de France et leur codification. Ecrits divers - &eacute;crits ouverts&nbsp;&raquo;</span><span class="Style184">, Paris INALCO 29-31 mai 2000.</span> </p>
    </div>
    <div align=justify>
      <p> <span class="Style188">Dans mon intervention, je vais essayer de vous apporter des informations sur l&rsquo;&eacute;volution du cr&eacute;ole r&eacute;unionnais &eacute;crit et sur les probl&egrave;mes qui pr&eacute;occupent ceux qui, comme moi, sont conscients des enjeux, des tabous qui entourent la question du choix de la graphie, et des non-dits id&eacute;ologiques qui subsistent encore et qui, h&eacute;las, &agrave; la R&eacute;union, se sont parfois cach&eacute;s derri&egrave;re la raison technique. La question est d&rsquo;autant plus d&rsquo;actualit&eacute; que l&rsquo;Assembl&eacute;e nationale vient de voter en premi&egrave;re lecture la loi d&rsquo;orientation pour les d&eacute;partements d&rsquo;outre-mer et que, dans cette loi, figure la reconnaissance du cr&eacute;ole r&eacute;unionnais comme langue r&eacute;gionale et que cela permettra d&rsquo;&eacute;tendre l&rsquo;option langue et culture r&eacute;gionales &agrave; d&rsquo;autres coll&egrave;ges que les trois &eacute;tablissements qui ont inscrit l&rsquo;option LCR dans leur projet d&rsquo;&eacute;tablissement depuis 1996. </span></p>
      <p class="Style189">Il est impossible de dire sur quels crit&egrave;res s&rsquo;appuie H&eacute;ry lorsqu&rsquo;en mil huit cent vingt-huit il &eacute;crit ses fables (document 1). Mais ce qui est remarquable, c&rsquo;est que lorsqu&rsquo;il est aux prises avec des mots, des expressions qui &eacute;chappent &agrave; une &eacute;criture &laquo;&nbsp;francisante&nbsp;&raquo;, il passe d&rsquo;un texte &agrave; l&rsquo;autre de sa logique d&rsquo;&eacute;criture du fran&ccedil;ais &agrave; une logique qui montre la conscience qu&rsquo;il a de l&rsquo;originalit&eacute; de la situation &agrave; laquelle il est confront&eacute;. Par exemple, il abandonne le mot &laquo;&nbsp;chevrette&nbsp;&raquo; pour tenter l&rsquo;&eacute;criture &laquo;&nbsp;cevrette&nbsp;&raquo;, et, ne la trouvant probablement pas satisfaisante, il &eacute;crit dans une version ult&eacute;rieure du m&ecirc;me texte &laquo;&nbsp;civrette&nbsp;&raquo;. Il h&eacute;site entre &laquo;&nbsp;z&rsquo;aut&nbsp;&raquo; et &laquo;&nbsp;zaut&nbsp;&raquo;. Dans des situations originales, il &eacute;crit avec une surprenante modernit&eacute;. C&rsquo;est ainsi qu&rsquo;il faudra attendre les ann&eacute;es soixante-dix de notre si&egrave;cle pour voir le &laquo;&nbsp;k&nbsp;&raquo; r&eacute;appara&icirc;tre dans le mot &laquo;&nbsp;kari&nbsp;&raquo;. </p>
      <p class="Style189">Plus g&eacute;n&eacute;ralement, d&egrave;s 1828, pour &eacute;crire des mots appartenant au fran&ccedil;ais et au cr&eacute;ole, le choix constant de l&rsquo;&eacute;criture se fait en fonction de la prononciation &agrave; la cr&eacute;ole des mots les plus usuels. La graphie &laquo;&nbsp;ch&nbsp;&raquo; s&rsquo;efface devant le &laquo;&nbsp;s&nbsp;&raquo; et le &laquo;&nbsp;z&nbsp;&raquo; se substitue au &laquo;&nbsp;j&nbsp;&raquo; (documents 1 &agrave; 8). </p>
      <p class="Style189">La premi&egrave;re pol&eacute;mique sur le cr&eacute;ole se situe peu apr&egrave;s 1848. Le proc&egrave;s d&rsquo;intention fait &agrave; Vinson par Focard sur une &eacute;criture du cr&eacute;ole qu&rsquo;il juge trop &eacute;loi&shy;gn&eacute;e du fran&ccedil;ais s&rsquo;inscrit dans le contexte politique tr&egrave;s particulier cr&eacute;&eacute; par l&rsquo;abolition de l&rsquo;esclavage. En effet, la pr&eacute;occupation des responsables de la colonie est de r&eacute;cup&eacute;rer les libres pauvres d&rsquo;avant l&rsquo;abolition pour s&rsquo;en faire des alli&eacute;s contre les nouveaux affranchis. Les &eacute;crits de Volcy Focard l&rsquo;affichent clairement et l&rsquo;id&eacute;ologie en sera d&eacute;velopp&eacute;e avec force d&eacute;tails dans les ouvrages de Marius et Ary Leblond. C&rsquo;est la premi&egrave;re manifestation de la longue tradition d&rsquo;effort d&rsquo;assimilation qui n&rsquo;&eacute;pargne pas la langue cr&eacute;ole et sa graphie. Cette tradition ac&shy;compagnera toute l&rsquo;histoire de la langue jusqu&rsquo;&agrave; nos jours. </p>
      <p class="Style189">A partir de 1870, l&rsquo;absence de scolarisation de la plus grande partie de la population, la conjoncture quasi autarcique de la R&eacute;union due &agrave; l&rsquo;ouverture du Canal de Suez, la monoculture de la canne et la structuration sociale qui en d&eacute;coule font que le cr&eacute;ole, langue de communication utilis&eacute;e par toute la population reste dans l&rsquo;oralit&eacute; sauf pour un petit nombre de citadins surtout regroup&eacute;s &agrave; Saint-Denis qui perp&eacute;tuent un embryon de cr&eacute;ole &eacute;crit. </p>
      <p class="Style189"> Il appara&icirc;t, &agrave; la vue de la biographie des auteurs concern&eacute;s, que ceux qui &eacute;crivent en cr&eacute;ole jusqu&rsquo;&agrave; la fin des ann&eacute;es cinquante appartiennent tous soit &agrave; la m&ecirc;me classe sociale scolaris&eacute;e au lyc&eacute;e de Saint-Denis, soit &agrave; leur sph&egrave;re d&rsquo;influence. Ce cr&eacute;ole, de plus en plus proche de notre cr&eacute;ole dans sa structure, est de plus en plus &laquo;&nbsp;francisant&nbsp;&raquo; dans sa graphie... On le remarque dans son &eacute;volution de Vinson &agrave; AIbany en passant par Legras (documents 2, 3, 4). </p>
      <p class="Style189">Quelle est l&rsquo;audience des revues litt&eacute;raires qui publient avant la deuxi&egrave;me guerre mondiale les textes en cr&eacute;ole ? Il est difficile de le dire avec pr&eacute;cision. Toutefois, les renseignements que nous tenons de certains t&eacute;moins de l&rsquo;&eacute;poque laissent supposer qu&rsquo;elle &eacute;tait limit&eacute;e et circonscrite &agrave; un cercle d&rsquo;initi&eacute;s. La longueur des textes, les sujets trait&eacute;s, la r&eacute;currence du vocabulaire et des expressions, la pratique de lecture et d&rsquo;&eacute;criture commune aux int&eacute;ress&eacute;s sont des explications &agrave; une absence de d&eacute;bat sur le cr&eacute;ole &eacute;crit. </p>
      <p class="Style189">En 1960, apparaissent les premiers textes &eacute;crits dans une graphie diff&eacute;rente la graphie phonologique. Si les utilisateurs de cette fa&ccedil;on d&rsquo;&eacute;crire sont tous en rupture totale avec l&rsquo;id&eacute;ologie dominante de l&rsquo;&eacute;poque, s&rsquo;ils revendiquent la reconnaissance d&rsquo;une identit&eacute; r&eacute;unionnaise, il serait abusif de dire que sur le plan du choix de la graphie il y ait une v&eacute;ritable entr&eacute;e dans &laquo;&nbsp;une phase de syst&eacute;maticit&eacute;&nbsp;&raquo;. </p>
      <p class="Style189"> Pour avoir v&eacute;cu l&rsquo;aventure, je puis t&eacute;moigner que la recherche sur le lexique nous pose alors des probl&egrave;mes d&rsquo;&eacute;criture. Comment faut-il &eacute;crire par exemple le terme &laquo;&nbsp;kabar&eacute;&nbsp;&raquo; venant du malgache si nous continuons &agrave; utiliser une graphie &eacute;tymologique? C&rsquo;est alors que le contact avec des textes de po&egrave;mes &eacute;crits en cr&eacute;ole ha&iuml;tien retient l&rsquo;attention de certains d&rsquo;entre nous. Pour ma part, je fais le rapprochement entre cette fa&ccedil;on d&rsquo;&eacute;crire et des extraits de ma correspondance personnelle. Je note qu&rsquo;un de mes correspondants qui n&rsquo;a pas eu acc&egrave;s &agrave; des &eacute;tudes secondaires utilise une graphie qui lui laisse beaucoup de facilit&eacute; d&rsquo;&eacute;criture pour ses passages r&eacute;dig&eacute;s en cr&eacute;ole. Et cette graphie qui, pour l&rsquo;essentiel, est phonologique, agr&eacute;ment&eacute;e des propositions de notre groupe, peut me convenir. C&rsquo;est celle que j&rsquo;utilise d&egrave;s 1960, notamment pour l&rsquo;&eacute;criture du po&egrave;me paru en 1962 dans &laquo;&nbsp;Le Rideau de Cannes&nbsp;&raquo; (document <em>5). </em></p>
      <p class="Style189"> Cette anecdote illustre le fait qu&rsquo;en ce qui concerne le cr&eacute;ole r&eacute;unionnais, le point de d&eacute;part de la graphie phonologique n&rsquo;est pas le fruit d&rsquo;un choix id&eacute;ologique clair mais le r&eacute;sultat de tout un concours de circonstances &agrave; une &eacute;poque donn&eacute;e de l&rsquo;histoire de la R&eacute;union. </p>
      <p class="Style189"> C&rsquo;est d&rsquo;abord la scolarisation de masse des R&eacute;unionnais d&egrave;s le milieu des ann&eacute;es cinquante. Le contenu de l&rsquo;enseignement doit s&rsquo;adapter &agrave; cette situation nouvelle. Tous ne peuvent pas b&eacute;n&eacute;ficier de cette formation classique et litt&eacute;raire dispens&eacute;e au lyc&eacute;e. Au point d&rsquo;honneur mis par les scolaris&eacute;s de l&rsquo;&eacute;cole coloniale &agrave; s&rsquo;exprimer dans un fran&ccedil;ais correct, &agrave; respecter l&rsquo;orthographe fran&ccedil;aise, fait place une mentalit&eacute; marqu&eacute;e par le heurt entre la scolarit&eacute; obligatoire, les m&eacute;thodes d&rsquo;enseignement archa&iuml;ques du fran&ccedil;ais, les parcours scolaires individuels marqu&eacute;s par l&rsquo;&eacute;chec, l&rsquo;incapacit&eacute; &agrave; d&eacute;passer le stade du semi illettrisme. </p>
      <p class="Style189"> Et en m&ecirc;me temps, parce qu&rsquo;en th&eacute;orie les R&eacute;unionnais sont sens&eacute;s avoir int&eacute;gr&eacute; le monde de l&rsquo;&eacute;crit, la n&eacute;cessit&eacute; pour l&rsquo;ouvrier, l&rsquo;employ&eacute; ma&icirc;trisant mal le fran&ccedil;ais de s&rsquo;adapter &agrave; la tradition &eacute;crite de l&rsquo;encadrement m&eacute;tropolitain fait que les termes techniques par exemple sont not&eacute;s phonologiquement. </p>
      <p class="Style189">1960, c&rsquo;est &eacute;galement le d&eacute;but des migrations de masse vers la m&eacute;tropole de jeunes de classes sociales o&ugrave; le semi illettrisme est monnaie courante. L&rsquo;absence de liaisons t&eacute;l&eacute;phoniques performantes et leur co&ucirc;t r&eacute;duisent la communication entre l&rsquo;ouvrier de Poissy et ses parents cr&eacute;olophones &agrave; la lettre dont on peut deviner la langue et la graphie. On est donc loin des choix id&eacute;ologiques, on est en plein pragmatisme. </p>
      <p class="Style189"> Cette p&eacute;riode, marqu&eacute;e par une forte pouss&eacute;e identitaire, est une p&eacute;riode faste pour la litt&eacute;rature cr&eacute;olophone qui prend un v&eacute;ritable essor avec des genres et des th&egrave;mes nouveaux. D&eacute;but de collecte et transcription de contes, de proverbes, de devinettes, lexique de Boris Gamaleya publi&eacute; dans un journal local, nous sommes loin de la seule sp&eacute;culation intellectuelle de quelques &eacute;tudiants parisiens &agrave; laquelle fait allusion Andr&eacute; Scherer dans la premi&egrave;re &eacute;dition de son histoire de la R&eacute;union. </p>
      <p class="Style189">En revanche, les propos de l&rsquo;historien sont le reflet de la guerre id&eacute;ologique sans merci que le pouvoir de l&rsquo;&eacute;poque livre &agrave; l&rsquo;identit&eacute; et &agrave; la langue r&eacute;unionnaises. Une campagne de n&eacute;gation de la r&eacute;alit&eacute;, des habitudes, du savoir-faire est organis&eacute;e officiellement. Dans le d&eacute;nigrement du cr&eacute;ole, une place de choix est r&eacute;serv&eacute;e &agrave; la graphie. Le &laquo;&nbsp;s&nbsp;&raquo; et le &laquo;&nbsp;z&nbsp;&raquo; deviennent suspects, le &laquo;&nbsp;k&nbsp;&raquo; diabolis&eacute;. La mise &agrave; l&rsquo;index est de r&egrave;gle contre ceux qui &eacute;crivent en cr&eacute;ole surtout lorsque leurs &eacute;crits parlent de l&rsquo;identit&eacute;. Ils sont accus&eacute;s de vouloir la s&eacute;paration d&rsquo;avec la France, de vouloir substituer le cr&eacute;ole au fran&ccedil;ais dans les &eacute;coles. La pression se fait sentir non seulement par l&rsquo;interm&eacute;diaire de l&rsquo;&eacute;cole, mais aussi par les rouages des autres administrations, par les services sociaux et jusqu&rsquo;au fond de certains confessionnaux. </p>
      <p class="Style189">Et il est vrai que lorsque avec quelques camarades, en 1969, nous d&eacute;cidons de r&eacute;diger en cr&eacute;ole une &eacute;tude sur la situation de l&rsquo;enseignement &agrave; la R&eacute;union, nous faisons un choix id&eacute;ologique (document 6). Mais c&rsquo;est en r&eacute;action &agrave; une volont&eacute; d&rsquo;an&eacute;antissement de notre identit&eacute;. Pour le reste, pour le choix de la graphie, si notre travail fournira plus tard mati&egrave;re &agrave; &eacute;tudes et propositions aux linguistes de l&rsquo;universit&eacute;, les d&eacute;bats th&eacute;oriques sont absents de nos pr&eacute;occupations. Notre choix est rapide : nous d&eacute;cidons d&rsquo;employer la graphie que nous utilisons habituellement. </p>
      <p class="Style189"> Anecdote int&eacute;ressante, lors de la parution de notre travail, nous sommes surpris par le silence observ&eacute; jusque par le Parti Communiste R&eacute;unionnais qui pourtant avait affich&eacute; son attachement &agrave; l&rsquo;identit&eacute;. Avec le recul nous savons aujourd&rsquo;hui qu&rsquo;il y a deux raisons &agrave; cela: la premi&egrave;re, que nous ignorions &agrave; l&rsquo;&eacute;poque, est que son Comit&eacute; central s&rsquo;&eacute;tait prononc&eacute; en 1959 contre le cr&eacute;ole &agrave; l&rsquo;&eacute;cole. La deuxi&egrave;me est que si sur les choix politiques il se situe dans l&rsquo;opposition, sur la question de la langue, par l&rsquo;appartenance sociale de la majorit&eacute; de sa direction, il partage avec tout le reste de la classe politique les m&ecirc;mes pr&eacute;jug&eacute;s &mdash; encore vivaces de nos jours &mdash;consid&eacute;rant le cr&eacute;ole comme une langue mineure dont l&rsquo;enseignement pr&eacute;sente peu d&rsquo;int&eacute;r&ecirc;t. </p>
      <p class="Style189"><strong> &nbsp;</strong>A partir des ann&eacute;es soixante-dix, des genres nouveaux &eacute;crits pour la plupart en graphie phonologique font leur apparition : romans, r&eacute;cit de vie, chronique, bandes dessin&eacute;es. </p>
      <p class="Style189"> Dans cette m&ecirc;me p&eacute;riode, la linguistique prend un essor rapide : travaux sur le lexique, la grammaire et, pour ce qui concerne la graphie, un groupe de linguistes et d&rsquo;auteurs utilisant le cr&eacute;ole mettent au point la graphie &laquo;&nbsp;oktobt 77&nbsp;&raquo;. Cette graphie est un compromis pass&eacute; entre ceux qui utilisent une graphie int&eacute;grant des graph&egrave;mes fran&ccedil;ais pour transcrire des sons cr&eacute;oles : &laquo;&nbsp;montagn&nbsp;&raquo;, &laquo;&nbsp;boi&nbsp;&raquo;, &laquo;&nbsp;lien&nbsp;&raquo;, et ceux qui ont adopt&eacute; depuis un certain temps d&eacute;j&agrave; le &laquo;&nbsp;y&nbsp;&raquo; &laquo;&nbsp;ranseyman&nbsp;&raquo; et le &laquo;&nbsp;w&nbsp;&raquo; comme pour les premi&egrave;res planches de &laquo;&nbsp;listwar Lar&eacute;nyon&nbsp;&raquo; en 1975. </p>
      <p class="Style189">Mais la graphie int&eacute;grant les &laquo;&nbsp;y&nbsp;&raquo;, et de plus en plus les &laquo;&nbsp;w&nbsp;&raquo;, est de plus en plus utilis&eacute;e (documents 7 et 8). &Agrave; tel point que les universitaires travaillant &agrave; un dictionnaire se rangent &agrave; ce dernier choix. Ainsi, en 1987, la graphie phon&eacute;tique ou phonologique b&eacute;n&eacute;ficiant du label de l&rsquo;universit&eacute; est fix&eacute;e, par le biais du &laquo;&nbsp;petit dictionnaire cr&eacute;ole r&eacute;unionnais/fran&ccedil;ais&nbsp;&raquo; r&eacute;alis&eacute; sous la direction de Daniel Baggioni (document 9). </p>
      <p class="Style189">Il faut dire que sur le plan de la graphie, entre 1984 et 1990 des &eacute;v&eacute;nements importants se produisent, le d&eacute;bat sur la graphie a d&eacute;pass&eacute; les fronti&egrave;res de la R&eacute;&shy;union. Un plan de travail est mis en place &agrave; Sainte Lucie en 1981 par l&rsquo;ensemble des universitaires cr&eacute;olophones natifs travaillant sur les cr&eacute;oles &agrave; base lexicale fran&ccedil;aise qui proposent une harmonisation de la graphie de ces cr&eacute;oles, la publication des travaux en cr&eacute;ole, l&rsquo;&eacute;dition de dictionnaires dans ces graphies. </p>
      <p class="Style189">C&rsquo;est la remise en cause des conditions pos&eacute;es lors de la cr&eacute;ation en mai 1979 aux Seychelles du &laquo;&nbsp;Comit&eacute; International des Etudes Cr&eacute;oles&nbsp;&raquo; avec comme pr&eacute;sident Robert Chaudenson. </p>
      <p class="Style189">Le choix fait par les Seychelles de modifier leur graphie en tenant compte des choix faits &agrave; Sainte Lucie, provoque la r&eacute;action du pr&eacute;sident du CIRC. Il est bon de rappeler &agrave; ce sujet les arguments d&eacute;velopp&eacute;s par Chaudenson, autorit&eacute;, s&rsquo;il en est, dans la recherche sur le cr&eacute;ole dans les Mascareignes pour fustiger le choix fait par les Seychelles en 1983, et je cite un passage de la page 148 du num&eacute;ro 2, volume 10, ann&eacute;e 1987 de la revue du comit&eacute; international des &eacute;tudes cr&eacute;oles </p>
      <p class="Style189"><em> &laquo;On constate donc que pour les termes cit&eacute;s, la r&eacute;forme du syst&egrave;me adopt&eacute; aux Seychelles apr&egrave;s le changement de 1983 (&laquo;&nbsp;zom&nbsp;&raquo;, &laquo;&nbsp;fame&nbsp;&raquo;, &gt; &laquo;&nbsp;zonm&nbsp;&raquo;, &laquo;&nbsp;fanm&nbsp;&raquo; ) aboutit &agrave; une augmentation injustifi&eacute;e de 30% du nombre des graph&egrave;mes. M&ecirc;me si fort heureusement ce pourcentage n&rsquo;est pas celui qui affecte l&rsquo;ensemble du syst&egrave;me, toutefois le code graphique est surcharg&eacute; de &laquo;&nbsp;n&nbsp;&raquo;, ce qui entra&icirc;ne tout b&ecirc;tement, un sensible surco&ucirc;t de tous les travaux imprim&eacute;s. Si l&rsquo;on ajoute que cette nasalisation est variable, il n&rsquo;est pas impensable qu&rsquo;elle r&eacute;gresse comme elle l&rsquo;a fait pour les autres cr&eacute;oles de la zone, les Seychelles risquent, dans vingt ou trente ans, de voir tous leurs textes encombr&eacute;s de &laquo;&nbsp;n&nbsp;&raquo; (co&ucirc;teux car l&rsquo;impression se paye au signe) que personne ne prononcera plus.&raquo; </em></p>
      <p class="Style189">Mais justement, si la graphie de 1976, qui avait &eacute;t&eacute; mise en place par les linguis&shy;tes non-natifs des Seychelles avait &eacute;t&eacute; conserv&eacute;e, l&rsquo;enseignement du cr&eacute;ole et l&rsquo;en&shy;seignement en cr&eacute;ole auraient contribu&eacute; &agrave; la longue &agrave; la disparition de la nasale par contamination de la prononciation &agrave; la fran&ccedil;aise. Par contre, son introduction permet de marquer la sp&eacute;cificit&eacute; du cr&eacute;ole seychellois par rapport au fran&ccedil;ais &laquo;&nbsp;femme&nbsp;&raquo; qui est &eacute;galement enseign&eacute; aux Seychelles. </p>
      <p class="Style189"> Quant au &laquo;&nbsp;w&nbsp;&raquo; qui ne recueille pas non plus la faveur du linguiste, il ne fait l&rsquo;ob&shy;jet d&rsquo;aucune remarque de ce genre. On le comprend puisque si nous &eacute;crivons les mots contenant &laquo;&nbsp;oui&nbsp;&raquo; &laquo;&nbsp;ou&eacute;&nbsp;&raquo; &laquo;&nbsp;ou&egrave;&nbsp;&raquo;, &laquo;&nbsp;wi&nbsp;&raquo; &laquo;&nbsp;w&eacute;&nbsp;&raquo; &laquo;&nbsp;w&egrave;&nbsp;&raquo; l&rsquo;&eacute;conomie se situe dans le camp du &laquo;&nbsp;w&nbsp;&raquo;. L&rsquo;article de Robert Chaudenson nous apprend en revanche que les soup&shy;&ccedil;ons qui p&egrave;sent sur cette derni&egrave;re lettre et sur le &laquo;&nbsp;y&nbsp;&raquo; associ&eacute; au &laquo;&nbsp;n&nbsp;&raquo; pour donner le son contenu dans &laquo;&nbsp;sony&nbsp;&raquo; &laquo;&nbsp;biny&nbsp;&raquo; &laquo;&nbsp;montayn&nbsp;&raquo; r&eacute;sultent du fait que <em>&laquo;les premi&egrave;res mises au point de ce code graphique pour le cr&eacute;ole on &eacute;t&eacute; faites en Ha&iuml;ti par des Am&eacute;ricains et de ce fait on a souvent mis en cause le caract&egrave;re pr&eacute;tendument anglo&shy;saxon de certains choix graphiques et accus&eacute; m&ecirc;me parfois les techniciens de se faire les instruments d&rsquo;une politique culturelle visant &agrave; &eacute;loigner les cr&eacute;oles du fran&ccedil;ais&raquo;</em>.</p>
      <p class="Style189"> Et, lorsque dans l&rsquo;introduction de la r&eacute;&eacute;dition du dictionnaire de l&rsquo;universit&eacute; 1989 le directeur de recherche lui-m&ecirc;me, Daniel Baggioni revient aux propositions de la graphie octobre 77 (document 10), nous sommes en droit de nous interroger sur la part de la technique et celle de l&rsquo;id&eacute;ologie dans cette d&eacute;cision. </p>
      <p class="Style189"> Dans l&rsquo;opinion, les ouvrages publi&eacute;s par l&rsquo;universit&eacute; sur le cr&eacute;ole constituent une donn&eacute;e nouvelle incontournable. L&rsquo;autorit&eacute; que repr&eacute;sente cette universit&eacute; au sein de laquelle les responsables de recherche sont m&eacute;tropolitains &mdash; dans une soci&eacute;t&eacute; &agrave; la classe sociale dominante conformiste et assimil&eacute;e au mod&egrave;le m&eacute;tropolitain fait qu&rsquo;il ne s&rsquo;agit plus pour les opposants au cr&eacute;ole de simplement jeter l&rsquo;anath&egrave;me. </p>
      <p class="Style189"> C&rsquo;est d&rsquo;abord par voie de presse, dans le courrier des lecteurs, qu&rsquo;ils d&eacute;cident de m&eacute;diatiser des contre-v&eacute;rit&eacute;s sur la nature du parler, la pauvret&eacute; lexicale du cr&eacute;ole, sa jeunesse, son absence de grammaire, l&rsquo;illisibilit&eacute; des textes. Mais cela ne suffit pas. Avec l&rsquo;&eacute;chec scolaire, de plus en plus pr&eacute;occupant, l&rsquo;incapacit&eacute; &agrave; r&eacute;soudre le probl&egrave;me de l&rsquo;apprentissage du fran&ccedil;ais sans passer par le cr&eacute;ole, et l&rsquo;insistance avec laquelle certains universitaires ne cessent de le r&eacute;p&eacute;ter, commence &agrave; se tisser un r&eacute;seau d&rsquo;opposants cr&eacute;oles destin&eacute; &agrave; peser sur les milieux susceptibles de contrecar&shy;rer les d&eacute;cisions favorables &agrave; la prise en compte de la langue cr&eacute;ole. </p>
      <p class="Style189">Regroup&eacute;s en association, SRECEC, qui deviendra I&rsquo;APEFDIR, ils demandent la suppression de l&rsquo;&eacute;preuve de cr&eacute;ole &agrave; l&rsquo;admission &agrave; l&rsquo;IUFM et demandent la suppres&shy;sion d&rsquo;une association se proposant d&rsquo;exp&eacute;rimenter des m&eacute;thodes d&rsquo;apprentissage du fran&ccedil;ais en milieu cr&eacute;olophone (annexe 14). </p>
      <p class="Style189"> Dans ce document figure le nom de Robert Chaudenson dont la neutralit&eacute; bienveillante vis-&agrave;-vis de la position du SRECEC mise en exergue par la mention ajout&eacute;e &laquo;&nbsp;indirectement d&eacute;favorable&nbsp;&raquo; au rapport du CREDIF (qui insistait sur la n&eacute;cessit&eacute; de prendre en compte et valoriser la langue maternelle) apporte une caution technique de poids &agrave; des prises de position id&eacute;ologiques affich&eacute;es. </p>
      <p class="Style189">C&rsquo;est dans ce contexte que se monte le projet LCR au Coll&egrave;ge de Plateau Goyaves en 1996. Nous sommes deux &agrave; assurer la partie p&eacute;dagogique du projet un intervenant ext&eacute;rieur, Fran&ccedil;o&icirc;s Saint Omer qui a suivi des cours &agrave; l&rsquo;ILA de la R&eacute;union et moi-m&ecirc;me. Nous d&eacute;cidons d&rsquo;adopter la graphie phonologique. Nous savons que si notre choix suscite des pol&eacute;miques, nous aurons des arguments pour r&eacute;pondre &agrave; nos d&eacute;tracteurs. </p>
      <p class="Style189">Cette graphie fait en effet partie de l&rsquo;environnement quotidien nom d&rsquo;une grande ville &eacute;crit sur un panneau indicateur, titres d&rsquo;articles dans les journaux, mots d&rsquo;ordre dans les manifestations, inscriptions sur les tables du coll&egrave;ge, textes de maloyas accompagnant les CD de Danyel Waro que les &eacute;l&egrave;ves connaissent par coeur. Nous savons que le seul dictionnaire publi&eacute; avec le label de l&rsquo;Universit&eacute; utilise cette graphie. L&rsquo;inventaire des textes litt&eacute;raires utilisables en classe est tr&egrave;s encourageant. </p>
      <p class="Style189">Pourtant, l&rsquo;importance de l&rsquo;enjeu et la conscience que toute erreur de choix se retournera contre nous et signera la mort de notre projet font que nous avons quelques appr&eacute;hensions nous nous demandons si les &eacute;l&egrave;ves ne seront pas rebut&eacute;s par cette graphie. En effet, de nombreuses personnalit&eacute;s du monde linguistique et litt&eacute;raire nous avaient mis en garde contre cette graphie que, selon eux, l&rsquo;opinion jugeait r&eacute;barbative. Nous nous trouvons aussi confront&eacute;s &agrave; certains coll&egrave;gues enseignants de fran&ccedil;ais qui nous reprochent de les g&ecirc;ner dans leur travail. </p>
      <p class="Style189">A l&rsquo;usage, nous nous apercevons que les &eacute;l&egrave;ves qui ont du mal &agrave; lire cette graphie sont ceux qui ont &eacute;t&eacute; le plus loin dans le syst&egrave;me scolaire. Les &eacute;l&egrave;ves de sixi&egrave;me, puisque c&rsquo;est &agrave; partir de ce niveau que nous travaillons, ont une perception de cette graphie qui r&eacute;pond, grosso modo, &agrave; leur niveau de lecture. Par contre, les &eacute;l&egrave;ves de quatri&egrave;me &eacute;prouvent des difficult&eacute;s inversement proportionnelles &agrave; leur niveau pour lire les textes cr&eacute;oles &eacute;crits dans cette graphie. </p>
      <p class="Style189">En nous penchant plus avant sur cette d&eacute;couverte surprenante pour nous, nous nous rendons compte que le blocage disproportionn&eacute; &agrave; nos yeux en comparaison de ce que nous observons en sixi&egrave;me ne touche pas &agrave; la simple graphie mais plus lar&shy;gement a la chose &eacute;crite en cr&eacute;ole. </p>
      <p class="Style189">Nous sommes devant un paradoxe : les messages &eacute;crits dans une graphie qui, &agrave; l&rsquo;ext&eacute;rieur de l&rsquo;&eacute;cole, ne choque pas, se heurtent dans la classe &agrave; une sorte d&rsquo;auto&shy;censure &agrave; mesure que le niveau scolaire s&rsquo;&eacute;l&egrave;ve et que les groupes d&rsquo;&eacute;l&egrave;ves sont de plus en plus performants. </p>
      <p class="Style189">Nous analysons cette situation par le fait que pour une minorit&eacute; qui se rattache &agrave; un fran&ccedil;ais lettr&eacute; appris &agrave; l&rsquo;&eacute;cole et plus ou moins bien assimil&eacute;, les m&eacute;thodes d&rsquo;apprentissage impr&eacute;gn&eacute;es de morale, les r&egrave;gles de grammaire apprises comme des dogmes immuables, sont &agrave; l&rsquo;origine d&rsquo;une culpabilisation face au fait linguistique. Et aujourd&rsquo;hui, pour les R&eacute;unionnais qui ont &eacute;t&eacute; scolaris&eacute;s et qui ont cru avoir appris &agrave; ma&icirc;triser &laquo;&nbsp;la Langue&nbsp;&raquo;, le fran&ccedil;ais, se heurter &agrave; un &eacute;crit ob&eacute;issant &agrave; des r&egrave;gles graphiques &eacute;chappant au dogme provoque une r&eacute;action qui rel&egrave;gue l&rsquo;aspect technique et les simples d&eacute;fis qu&rsquo;il comporte au second plan pour donner toute l&rsquo;importance &agrave; un sentiment confus m&ecirc;lant la hantise de l&rsquo;&eacute;chec social li&eacute; &agrave; l&rsquo;incapacit&eacute; de lire, le sou&shy;venir de m&eacute;thodes d&rsquo;apprentissage coercitives et moralisantes. Ce comportement est d&rsquo;autant plus fort et irrationnel que son objet est une langue qui a toujours &eacute;t&eacute; pr&eacute;sent&eacute;e comme facile, naturelle, une langue qui a toujours &eacute;t&eacute; minor&eacute;e. </p>
      <p class="Style189"> Il convient donc de ne pas faire un simple constat de la difficult&eacute; &eacute;prouv&eacute;e par le lecteur &agrave; d&eacute;coder le syst&egrave;me graphique, mais de d&eacute;dramatiser la situation. C&rsquo;est cet acte p&eacute;dagogique pr&eacute;alable qui nous permet de faire entrer nos &eacute;l&egrave;ves dans le monde du cr&eacute;ole &eacute;crit dans cette graphie. </p>
      <p class="Style189">Mais &eacute;coutons plut&ocirc;t les remarques des &eacute;l&egrave;ves de 3e du coll&egrave;ge Jean d&rsquo;Esme qui nous a rejoints en 1998: </p>
      <p class="Style189"><em>&laquo;Promy&eacute; d&eacute;bi b klas LKR l&eacute;t&eacute; moukat&eacute; par d&eacute; s&egrave;rtin. M&eacute; nou la pa f&eacute; in kont &egrave;k zot. Pou l&eacute;kritir an kr&eacute;ol nouttout t&eacute; trakas&eacute; m&eacute; nout lamontr&egrave;z la di anou &eacute;kri konm ni giny. Promi&eacute; d&eacute;bi nout l&eacute;kritir t&eacute; i resanm frans&eacute;. M&eacute; a fors tan lir bann t&egrave;ks an kr&eacute;ol, nou la fini par pran se l&eacute;kritir i f&eacute; p&egrave;r si t&egrave;lman dmoun. L&eacute; pa si di&shy;fisil &eacute;s&egrave;y zot va vwar.&raquo; </em></p>
      <p class="Style189">Ce qui veut dire&nbsp;: <em>&laquo;&nbsp;Au d&eacute;but, la classe de LCR a &eacute;t&eacute; l&rsquo;objet de moqueries. Mais nous n&rsquo;y avons pas attach&eacute; d&rsquo;importance. Nous &eacute;tions cependant tous angoiss&eacute;s devant le cr&eacute;ole &eacute;crit, mais notre professeur nous a dit d&rsquo;&eacute;crire comme nous le ressentions. Notre fa&ccedil;on d&rsquo;&eacute;crire &eacute;tait tr&egrave;s proche du fran&ccedil;ais. Mais &agrave; force de lire des textes en cr&eacute;ole, nous avons fini par nous faire &agrave; cette &eacute;criture qui fait peur &agrave; tant de gens. Et ce n&rsquo;est pas si difficile que &ccedil;a ; essayez, vous verrez.&nbsp;&raquo; </em></p>
      <p class="Style189">Ce que nous pouvons dire &agrave; l&rsquo;heure actuelle de la graphie phon&eacute;tico-phonologique, et apr&egrave;s l&rsquo;avoir utilis&eacute;e pendant quatre ans avec nos &eacute;l&egrave;ves, c&rsquo;est qu&rsquo;elle nous para&icirc;t tr&egrave;s int&eacute;ressante. Certes, des am&eacute;nagements pourraient, devraient, y &ecirc;tre apport&eacute;es. Pour ne prendre que quelques exemples, il faudrait se pen&shy;cher sur les liaisons h&eacute;rit&eacute;es de formes fran&ccedil;aises Faudrait-il &eacute;crire <em>dizan </em>ou <em>di-z-an </em>le son [z] h&eacute;rit&eacute; de la liaison contenue dans le fran&ccedil;ais &ldquo;dix ans&rsquo;? Ou tout simplement, pour prendre le d&eacute;terminant kr&eacute;ole <em>&ldquo;in&rdquo; </em>comment r&eacute;gler le probl&egrave;me de sa variation phon&eacute;tique lorsqu&rsquo;il pr&eacute;c&egrave;de tel ou tel mot <em>&ldquo;inm&rdquo; </em>ou <em>&ldquo;in&shy;m&rdquo; ti zanfan? &ldquo;inn&rdquo; afer </em>ou &ldquo;in-n&rdquo; <em>afer? </em>De la m&ecirc;me fa&ccedil;on, seul l&rsquo;apprentissage &agrave; l&rsquo;&eacute;cole pourra &agrave; la longue &eacute;vacuer certaines pratiques de la plupart des scripteurs telle celle qui consiste &agrave; ne pas s&eacute;parer le pronom personnel <em>m&rsquo; </em>(contraction de <em>mwin) </em>du marqueur verbal <em>i </em>&agrave; la premi&egrave;re personne du singulier du pr&eacute;sent <em>(mi giny </em>au lieu de <em>m &lsquo;i giny).</em>C&rsquo;est en transcrivant une fable enregistr&eacute;e que nous avons ressenti la g&egrave;ne que provoquait l&rsquo;inexistence dans l&rsquo;alphabet du H indispensable pour certaines formes d&rsquo;expression de l&rsquo;approbation <em>(h)in !, </em>de la n&eacute;gation <em>(h)in-(h)in-(h)in !, </em>du doute ou de la moquerie <em>(h)m </em>La fabrication d&rsquo;outils p&eacute;dagogiques nous obligera &agrave; r&eacute;fl&eacute;chir &agrave; ces insuffisances, entre autres, et &agrave; y rem&eacute;dier. En revanche, remettre continuellement en cause certaines lettres, certaines associations de lettres qui, r&eacute;p&eacute;tons-le, sont &eacute;videntes et dont l&rsquo;exp&eacute;rience nous a montr&eacute; que leur lecture passait par un banal apprentissage, s'inscrit dans un refus du cr&eacute;ole &eacute;crit plus que dans une recherche de l&rsquo;efficacit&eacute;. C&rsquo;est aussi la manifestation objective de la volont&eacute;, consciente ou inconsciente, de marginaliser les textes &eacute;crits dans cette graphie. Or les &eacute;crits les plus repr&eacute;sentatifs, les plus riches de la litt&eacute;rature cr&eacute;olophone r&eacute;unionnaise de ces trente derni&egrave;res ann&eacute;es sont &eacute;crits dans cette graphie. Et pour certains d&rsquo;entre eux, qui ont marqu&eacute; leur &eacute;poque, ils appartiennent &agrave; la litt&eacute;rature populaire dont certains auteurs ne ma&icirc;&shy;trisent bien que la langue cr&eacute;ole. </p>
      <p class="Style189">Pour ces raisons, conscients qu&rsquo;aucun b&eacute;n&eacute;fice de la recherche qu&rsquo;aucune mise en pratique des fruits de cette recherche n&rsquo;est possible tant que n&rsquo;auront pas &eacute;t&eacute; &eacute;vacu&eacute;es les positions id&eacute;ologiques non avou&eacute;es, nous continuerons dans les semaines et les mois qui viennent &agrave; lutter par l&rsquo;information contre la charge &eacute;motionnelle qui p&egrave;se sur la question de la graphie. Car le blocage que nous constatons chez les &eacute;l&egrave;ves est le prolongement de celui dont est victime leur environnement familial. </p>
      <p class="Style189">&rsquo;est une t&acirc;che d&eacute;licate mais exaltante, et m&ecirc;me si, pour le moment, nous ne sommes pas nombreux &agrave; nous y atteler, nous sommes persuad&eacute;s de son issue heureuse car, pour employer un proverbe bien de chez nous, nous savons que <em>ti as i koup grobwa, </em>ce qui veut dire qu&rsquo;avec de petites haches on parvient toujours &agrave; abat&shy;tre les grands arbres. </p>
      <p align="center" class="Style190"> ANNEXE </p>
      <p><strong> &nbsp;</strong><strong class="Style190">Echantillons de graphies utilis&eacute;es depuis 1828 pour la r&eacute;daction de textes en cr&eacute;ole r&eacute;unionnais </strong></p>
      <p><strong> &nbsp;<span class="Style189">Document I</span></strong><span class="Style189"> <br>
  LE CHIEN ET L&rsquo;AIGRETTE <br>
  Li cien noir d&rsquo;Fran&ccedil;ois Magallon <br>
  La t&eacute; pri&eacute; comm&eacute;r z&rsquo;aigrette. <br>
  Pour vient manzer rougail c&eacute;vrette <span class="Style191">(3</span>), <br>
  Kary volaille (4) et br&egrave;d&rsquo; cresson. <br>
  Li dit toutbas (guett&rsquo; son malfaire!) <br>
&laquo;&nbsp;Vous n&rsquo;manz&rsquo;ra pas tout, mon comm&egrave;re.&nbsp;&raquo; <br>
        Ligrainn (5) manzer piti-piti morceau, <br>
        Li fait soso di riz, soso clair comm&rsquo; di l&rsquo;eau. <br>
        Quand qu&rsquo; manzer fini couit, zaut d&eacute; 1&rsquo;assis&rsquo; a table, <br>
        Mais li tout s&eacute;l pour manzer li (6) cacable <br>
        Li bali&eacute; li plats rondement, <br>
        Et pauv&rsquo; z&rsquo;aigrette(7) aguett&rsquo; s&eacute;l&rsquo;ment; <br>
        Son la bec l&rsquo;est trop long, li piq&rsquo;piq&rsquo; comm&rsquo; &ccedil;&agrave; m&ecirc;me, <br>
        Li p&eacute; pas gagn&rsquo; manzer li (6) mou comment la cr&egrave;me... <br>
      </span><span class="Style193">Extrait d&rsquo;une fable d&rsquo;H&eacute;ry publi&eacute;e en 1828 </span></p>
      <p class="Style189">Modifications apport&eacute;es dans les &eacute;ditions ult&eacute;rieures <br>
  2. l&rsquo;&eacute;tait invit&rsquo; - 
        3. Civrette - 
        4. kary brinzell&rsquo; - 
        5. grain - 
        6. L&rsquo;est - 
        7. Man z&rsquo;aigrett&rsquo; </p>
      <p class="Style189"><strong>Document 2</strong> <br>
        3- Mon ptit cien Langouti <br>
        Y guette &agrave; moin y pl&egrave;re, <br>
        Dann son mazination, <br>
        Li conn&eacute; mon malh&egrave;re. <br>
        <span class="Style193">Extrait de&nbsp;: &ccedil;anson pa F&eacute;lis, 1891 </span></p>
      <p class="Style189"><strong>Document 3 </strong><br>
  Canne Maurice l&lsquo;&eacute; aussi doux, <br>
  Mais pou plicer li l&eacute; pli dir <br>
&Ccedil;a qui anvale la mare, mi en foux <br>
Mi manze &agrave; li, quand li l &lsquo;&eacute; mir. <br>
<span class="Style193">Extrait de &ccedil;a qui manze canne !... 1936</span></p>
      <p class="Style189"><strong>Document 4</strong><br>
  Bien s&ucirc;r Zabeth... s&egrave;lment, ni f&eacute; com&rsquo; si niconnait pas, d&eacute;vant la z&eacute;n&egrave;sse d&rsquo;z&rsquo;ord&rsquo;hui... mais n&rsquo;avait zaffaires pou bousse not gu&eacute;le! <br>
  <span class="Style193">Extrait de 1 &lsquo;grenier d &lsquo;pays Bourbon 1951</span></p>
      <p class="Style189"><strong>Document 5</strong> <br>
  La line i kl&egrave;r la t&egrave;r, <br>
  Ast&egrave;r, ast&egrave;r. <br>
  Vakoa sa, granm&egrave;r kal ? <br>
        Perkal, perkal ! <br>
        Asiz anl&egrave;r in lav, <br>
        Tanbav, tanbav <br>
        I songn sonn ti karo <br>
        Poro, poro. <br>
        <span class="Style193">Extrait de in sor 1960</span></p>
      <p class="Style189"><strong>Document 6 </strong><br>
        Kiltire artistike : 
        Dann in tade p&eacute;i nana zartise ke l&eacute; gabi&eacute;, m&eacute; sa i v&eacute; pa di dann p&eacute;i-la nana arienke zartise. In vr&eacute; p&eacute;i zartise s&eacute; ousake toute zabitan i konpran kosa i nonme in bot&eacute;. <br>
        <span class="Style193">Extrait de lans&egrave;yeman La R&eacute;nyon... in plan kolonialise, 1969</span></p>
      <p class="Style189"><strong>Document 7</strong> <br>
&mdash; Kom&eacute;raz l&eacute;kol-la, la dir sink-si zan. Ziska moin la giny mon douz zan. Moin t&eacute; argard-argard inp&eacute; zalantour &eacute; moin t&eacute;i oi garson Zouzoun t&eacute;i sar grat kann ek z&eacute;ra&shy;niom. Li t&eacute; pli bous&eacute; k&eacute; moin ankor, m&eacute; moin t&eacute; i oi li mars prop dann somin. <br>
        <strong class="Style28">Extrait de Zistoir Kristian 1977</strong></p>
      <p class="Style189"><strong>Document 8. </strong><br>
  7&mdash; Po arvni azot, tout bann zans&egrave;t la d&eacute;bark isi, la ariv&eacute; sakinn son sakinn, sanm in morso la m&eacute;mwar zot p&eacute;i ousa zot la ant&eacute;r zot zonbri. Zot la komans aranz in zan&shy;brokal nasyon rantzot minm. <br>
        <span class="Style193">Extrait de Lansor 1990 </span></p>
      <p><strong> <span class="Style189">Document 9 </span></strong></p>
      <p class="Style189"><strong> De la graphie du cr&eacute;ole r&eacute;unionnais. </strong></p>
      <p class="Style189"> Jusqu&rsquo;&agrave; la derni&egrave;re d&eacute;cennie, les quelques &eacute;crivains qui se sont essay&eacute;s &agrave; &eacute;crire en cr&eacute;ole r&eacute;unionnais (VINSON, FOCARD, FOURCADE...) ont cherch&eacute; &agrave; adapter l&rsquo;orthographe fran&ccedil;aise &agrave; la phonologie et &agrave; la morphologie cr&eacute;oles. Toutes ces ten&shy;tatives ont prouv&eacute; que rien de fixe et de coh&eacute;rent ne pouvait sortir d&rsquo;un syst&egrave;me graphique d&eacute;j&agrave; bien mal adapt&eacute; &agrave; transcrire la langue fran&ccedil;aise contemporaine. Pourquoi importer dans une langue nouvellement transcrite les incoh&eacute;rences et les diffi&shy;cult&eacute;s de l&rsquo;orthographe fran&ccedil;aise? </p>
      <p class="Style189">La solution &agrave; ces probl&egrave;mes d&eacute;licats de graphie a &eacute;merg&eacute; gr&acirc;ce &agrave; la rencontre d&rsquo;universitaires dont les premiers travaux descriptifs du cr&eacute;ole de la R&eacute;union com&shy;men&ccedil;aient &agrave; faire autorit&eacute; et d&rsquo;&eacute;crivains d&rsquo;expression cr&eacute;ole soucieux de s&rsquo;appuyer sur les acquis scientifiques pour &eacute;laborer un syst&egrave;me graphique. De cette rencontre allait sortir <em>LEKRITIR </em>77 dont les principes sont simples &eacute;criture phonologique o&ugrave; une lettre correspond &agrave; un phon&egrave;me et vice-versa, utilisation du clavier de machine &agrave; &eacute;crire fran&ccedil;ais, reprise des solutions graphiques du fran&ccedil;ais lorsqu&rsquo;elles ne posent pas probl&egrave;me (ex le son [ u] graphi&eacute; /OU/). (...) </p>
      <p class="Style189">Cette graphie s&rsquo;est peu &agrave; peu impos&eacute;e &agrave; la plupart des &eacute;crivains d&rsquo;expression cr&eacute;ole &agrave; l&rsquo;exception notable du romancier Daniel HONORE. Sur trois points, nous y avons apport&eacute; des modifications, alors m&ecirc;me que les solutions que nous avons adop&shy;t&eacute;es avaient d&eacute;j&agrave; &eacute;t&eacute; exp&eacute;riment&eacute;es par certains. La lettre <em>/w/ </em>graphie le son [w] par souci d&rsquo;alignement sur la graphie des autres cr&eacute;oles fran&ccedil;ais. Ainsi &ldquo;doi&rdquo; (doigt) est d&eacute;sormais graphi&eacute; &ldquo;dwa&rdquo;. La lettre /y/ graphie dans tous les cas le son [y] m&ecirc;me devant une voyelle. Ainsi &ldquo;pi&eacute; (pied) s&rsquo;&eacute;crit d&eacute;sormais &lsquo;py&eacute;&rsquo;. Nous avons introduit les graphies <em>/&euml;/ </em>(son [ &oslash; ]); lui (son [&uuml;])&rsquo; /j/ (son / &#658; / son [ &#643; ]) pour rendre compte des variantes dites &ldquo;acrolectales&rdquo; du cr&eacute;ole des &ldquo;Hauts&rsquo; et de la population plus ou moins urbanis&eacute;e. La variante appara&icirc;t &agrave; l&rsquo;ordre alphab&eacute;tique et renvoie (avec l&rsquo;indication <em>Voir) </em>&agrave; la forme dite &ldquo;basilectale&rdquo; ou cr&eacute;ole &laquo;&nbsp;cafre&nbsp;&raquo; ou cr&eacute;ole des &laquo;&nbsp;Bas&nbsp;&raquo;, ou, si l&rsquo;ordre alphab&eacute;tique n&rsquo;est pas perturb&eacute;, derri&egrave;re la forme basilectale. Ex <strong>Vu</strong> voir <strong>Vi</strong> ou bien <strong>Tann</strong>, <strong>Tandi, Tandu</strong>. </p>
      <p class="Style189"> Extrait des remarques introductives au Petit dictionnaire Cr&eacute;ole r&eacute;unionnais /Fran&ccedil;ais.Daniel Baggioni septembre 1985.</p>
      <p class="Style189"><strong>Petit Dictionnaire Cr&eacute;ole r&eacute;unionnais / Fran&ccedil;ais Daniel Baggioni 1987 </strong><br>
        <strong>Fwine-trwa-dan</strong> : N Trident, fourche de p&egrave;che. <br>
        <strong>Fyak</strong> Exci. Tchak !*Fyak(&eacute;) V. Faire l&rsquo;amour, baiser (Fam.). <br>
        <strong>Fyanza</strong> voir Linfyanza. <br>
        <strong>Fy&eacute;</strong> V. Se fier, compter sur, avoir confiance en. *Fam dan la kaz l&eacute; pa a fy&eacute;: <br>
        (Prov.) On ne doit pas se fier &agrave; sa femme. *Fo pa fy&eacute; si marmit domoun (Prov.) <br>
        Il ne faut pas compter sur la marmite des gens (Compter sur ses propres forces). <br>
        *Fy&eacute; pa serman krab(Loc.) <br>
        Ne pas se fier aux &ldquo;serments de crabes&rdquo; (Faux serments). Fy&egrave;l, Fiy&egrave;l N. 1. Vesicule biliaire. 2. Bile. <br>
        <strong>Fy&eacute;r</strong> Adj. i Content .2. Fier(e). *Fy&egrave;r kom rataban (Loc.Adj.) Fier comme Ar&shy;taban. <br>
        <strong>Fy&egrave;v de l&eacute;</strong>: (Loc.N.) Fi&egrave;vre de lait (fi&egrave;vre de la femme qui allaite et qui la contraint &agrave; sevrer son enfant). Fy&egrave;v tranblant (Lt)c; N.) Paludisme. Syn. Fy&eacute;v kapkap. <br>
        <strong>Fy&egrave;v krapo</strong> : voir Maladi-krapo <br>
        <strong>Fyon</strong> : N.. 1. Allure &eacute;l&eacute;gante (souvent un peu forc&eacute;e &gt;.2. Truc, proc&eacute;d&eacute; qui permet de sortir d&rsquo;une impasse. Ou la trouv&eacute; le fyon Tu as trouv&eacute; le truc qu&rsquo;il faut. *Dann batay na pw&icirc;n le fyon (Loc.) Dans les rixes, on ne cher&shy;che pas la finesse (Tous les coups sont permis) *F&egrave;r in fyon (Loc.V.) User de gestes gr&acirc;cieux pour plaire. *f&egrave;r in fyon av&eacute;k: (Loc.V.) Avoir une atten&shy;tion particuli&egrave;re pour quelqu&rsquo;un, quelque chose. *F&eacute; le fyon, F&eacute; lo fyon: <br>
        (Loc.V.) Essayer de bien faire, de se rendre utile, faire de la l&egrave;che (fam.). <br>
        *M&egrave;t b fyon: (Loc.V.) Faire des mani&egrave;res, adopter une attitude affect&eacute;e. <br>
      *San fyon (Loc.Adv.) Sans g&ecirc;ne. *Sa mon fyon (Loc.) C&rsquo;est mon amoureux.</p>
      <p class="Style189"><strong> Document 10 </strong></p>
      <p> <span class="Style189">&laquo;(...) Pour cette nouvelle &eacute;dition, j&rsquo;ai b&eacute;n&eacute;fici&eacute; des suggestions et remarques, toujours bienveillantes, de nombreux lecteurs, amis et coll&egrave;gues. C&rsquo;est eux, notamment. qui m&rsquo;ont convaincu de la n&eacute;cessit&eacute; d&rsquo;un retour &agrave; la graphie primitive pr&eacute;conis&eacute;e par le manifeste &ldquo;L&eacute;kritir 77&rdquo; en &eacute;liminant les douteuses &ldquo;am&eacute;liorations&rdquo; sugg&eacute;r&eacute;es par les &ldquo;militants culturels&rdquo; par injections massives de &ldquo;y&rdquo; et de &ldquo;w&rdquo; sous pr&eacute;texte d&rsquo;alignement sur la graphie des autres cr&eacute;oles. Le dictionnaire cr&eacute;ole r&eacute;unionnais fran&ccedil;ais revient donc aux bons vieux &ldquo;ion&rdquo; &ldquo;ien&rdquo;, &ldquo;ian&rdquo;... &ldquo;oi&rdquo; etc. que proposait sagement &ldquo;L&eacute;kritir 77&rdquo; (...)&raquo; </span></p>
      <p class="Style189"> Extrait de la <strong><em>pr&eacute;face de la deuxi&egrave;me &eacute;dition.</em> Daniel Baggioni, janvier 1990 </strong></p>
      <p class="Style189"><strong> &nbsp;Dictionnaire Cr&eacute;ole r&eacute;unionnais / Fran&ccedil;ais Daniel Baggioni 1990 <br>
        Fouine-troi-dan</strong> N. Trident, fourche de p&egrave;che. <br>
        <strong>Fiak</strong> Exci. Tchak! *fiak(&eacute;) V. Faire l&rsquo;amour, baiser (Fam.). <br>
        <strong>Fianza</strong> voir Linfianza. <br>
        <strong>Fi&eacute;</strong> V. Se fier, compter sur, avoir confiance en. *Fam dan la kaz l&eacute; pa a fi&eacute;: <br>
        (Prov.) On ne doit pas se fier &agrave; sa femme. *Fo pa fi&eacute; si marmit domoun (Prov.) Il ne faut pas compter sur la marmite des gens (Compter sur ses propres forces). *Fi&eacute; pa serman krab (Loc.) Ne pas se fier aux &ldquo;serments de crabes&rdquo; (Faux serments). Fi&egrave;l, <strong>Fiy&egrave;l</strong> N..l. Vesicule biliaire. .2.Bile. <br>
        <strong>Fi&egrave;r</strong> Adj..l. Content. . 2. Fier(e). *Fi&egrave;r kom rataban (Loc.Adj.) Fier comme Arta&shy;ban. <br>
        <strong>Fi&egrave;v de l&eacute;</strong> : (Loc.N.) Fi&egrave;vre de lait (fi&egrave;vre de la femme qui allaite et qui la contraint &agrave; sevrer son enfant). Fi&egrave;v trnnblant (Lt)c ; N.) Paludisme. Syn. Fi&egrave;v kapkap. <br>
        <strong>Fi&egrave;v krapo</strong>: voir Maladi-krapo <br>
        <strong>Fion</strong> N. 1. Allure &eacute;l&eacute;gante (souvent un peu forc&eacute;e &gt;.2. Truc, proc&eacute;d&eacute; qui permet de sortir d&rsquo;une impasse. Ou la trouv&eacute; le fion Tu as trouv&eacute; le truc q&rsquo;il faut. *Dann batay na poin le fion: (Loc.) Dans les rixes, on ne cherche pas la fmesse (Tous les coups sont permis) *F&eacute;r in fion (Loc.V.) User de gestes gr&acirc;cieux pour plaire. *f&egrave;r in fion av&ecirc;k: (Loc.). </p>
      <p><span class="Style188">Document 11 : </span><span class="Style189"><a href="langue_intro.htm"><em><strong>voir</strong></em></a> document SRESEC dans &quot;Chronique d'un G&acirc;chis&quot; </span></p>
    </div>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:334px; top:5596px; width:266px; height:15px; z-index:17"><B><I><FONT face="Arial, Helvetica, sans-serif" color=#000099 size=2><span class="Style181"><a href="langue_intro.htm">artourn an-ary&egrave;r</a>/revenir &agrave; la page pr&eacute;c&eacute;dente</span> </FONT></I></B></div>
<table width="775" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="7" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><i><span class="Style29">langue et culture r&eacute;unionnaises &agrave; l'&eacute;cole ... lang &egrave;k kiltir r&eacute;nyon&eacute; dan dan l&eacute;kol... langue et culture r&eacute;unionnaises &agrave; l'&eacute;cole ... lang &egrave;k kiltir</span></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#1E3E1E"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td width="130" valign="top" bgcolor="#66620D"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="160" height="19" valign="top" bgcolor="#C1B917"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#9D9713"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="151" valign="top" bgcolor="#837D10"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="151" valign="top" bgcolor="#79740F"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#66620D"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="5546" colspan="7" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="12"></td>
    <td width="4"></td>
    <td width="150"></td>
    <td></td>
    <td></td>
    <td width="29"></td>
    <td></td>
  </tr>
</table>
</body>
</html>
