<html>
<head>
<title>langue_commentaire_Wopé_zangoun</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="commentaire du livret pédagogique Wopé zangoun">
<meta name="keywords" content="langue,créole,lang,kréol,culture,réunionnaise,histoire,collège,LCR,Plateau,Goyaves,Wopé zangoun,graphie,phonétique,phonologique,idéologique">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 12px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
.Style29 {font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style30 {
	font-size: 12px;
	font-weight: bold;
	font-style: italic;
}
.Style125 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 10px;
	color: #000066;
}
.Style184 {font-size: 24px}
.Style185 {font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 14px; color: #000066; }
.Style186 {font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 12px; color: #000066; }
.Style187 {
	font-family: "Times New Roman", Times, serif;
	font-size: 9px;
	font-style: italic;
	font-weight: bold;
}
.Style189 {font-family: Georgia, "Times New Roman", Times, serif; font-weight: bold; font-size: 14px; color: #000066; }
body {
	margin-left: 6mm;
	margin-right: 6mm;
}
.Style195 {
	color: #330099;
	font-size: 18px;
}
.Style199 {color: #FF0000}
.Style200 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-size: 9px;
}
.Style201 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.Style202 {font-size: 10px; color: #000066; font-family: Verdana, Arial, Helvetica, sans-serif;}
.Style181 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
	color: #333399;
}
.Style203 {
	color: #FFFFFF;
	font-style: italic;
}
.Style205 {font-size: 12px; font-family: "Times New Roman", Times, serif; }
.Style207 {font-size: 12px; color: #000066; font-family: Geneva, Arial, Helvetica, sans-serif; }
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" class="Style30" style="position:absolute; left:639px; top:2614px; width:73px; height:40px; z-index:13"><span class="Style125">promy&eacute; paz<br>
    <a href="index.htm">accueil</a><br>
first page</span></div>
<marquee class="Style7" style="position:absolute; left:200px; top:41px; width:464px; height:21px; z-index:15">
 Je soutiens que l'enseignement de la LCR &agrave; La R&eacute;union ne peut se satisfaire de supports p&eacute;dagogiques copi&eacute;s-coll&eacute;s d'exp&eacute;riences men&eacute;es ailleurs ou soustendus par des pr&eacute;occupations jacobines inavou&eacute;es 
</marquee>
<div id="Layer3" style="position:absolute; left:24px; top:98px; width:732px; height:55px; z-index:18">
  <p align="center"><span class="Style184">Pr&eacute;sentation d&rsquo;extraits de &laquo;Wop&eacute; zangoun! Koman i l&eacute;&nbsp;?&raquo;</span> <br>
    <span class="Style185">(Livret p&eacute;dagogique de LCR au coll&egrave;ge destin&eacute; aux &eacute;l&egrave;ves de sixi&egrave;me)</span> <br>
    <span class="Style186">Commentaires de l'auteur </span></p>
</div>
<div id="Layer5" style="position:absolute; left:53px; top:164px; width:686px; height:54px; z-index:20"> 
  <p class="Style185">1 - Une unit&eacute;: le &quot;group kon&eacute;sans 4&quot; illustrant la d&eacute;marche g&eacute;n&eacute;rale. <br>
    2 - Lutte contre les a priori linguistiques: quelques exercices de maniement de la langue<br>
  3 - De la difficile compatibilit&eacute; de la p&eacute;dagogie avec la recherche d'un comportement consensuel des faiseurs d'opinion sur la graphie</p>
</div>
<div id="Layer1" style="position:absolute; left:57px; top:237px; width:679px; height:37px; z-index:21; background-color: #FFFFFF; layer-background-color: #FFFFFF; border: 1px none #000000;"><span class="Style207"><a href="images/extrait%20de%20wope%20zangoun.pdf"><strong>Cliquez ici</strong></a> pour voir le d&eacute;tail des pages analys&eacute;es .</span><span class="Style186"><span class="Style207"><span class="Style199">Wop&eacute; zangoun ! Koman i l&eacute;? est &agrave; pr&eacute;sent disponible sous format PDF. Pour que nous vous le fassions parvenir par E-mail, entrez en contact avec</span> <a href="mailto:webmaster@lansiv-kreol.net">Lansiv kr&eacute;ol</a> </span></span></div>
<div id="Layer6" style="position:absolute; left:44px; top:634px; width:239px; height:0px; z-index:23" class="Style187">
  <div align="center">Pages 21 et 22 </div>
</div>
<div id="Layer7" style="position:absolute; left:630px; top:1061px; width:106px; height:15px; z-index:24" class="Style187">
  <div align="center">Page 23 </div>
</div>
<div id="Layer11" style="position:absolute; left:291px; top:1517px; width:200px; height:184px; z-index:27">
  <p align="justify" class="Style2">Le contexte dans lequel s'est d&eacute;roul&eacute;e l'exp&eacute;rience de Plateau Goyaves m'a contraint &agrave; travailler, d&egrave;s le d&eacute;but, &agrave; la n&eacute;cessaire remise en cause des a priori que la presse, par le biais du courrier des lecteurs, v&eacute;hiculait r&eacute;guli&egrave;rement. </p>
  <p align="justify" class="Style2">Les plus mortif&egrave;res pour l'apprentissage du cr&eacute;ole &eacute;taient l'esprit de clocher et la hi&eacute;rarchisation id&eacute;ologique des variantes. </p>
  <p align="justify" class="Style2">&nbsp;</p>
</div>
<div id="Layer12" style="position:absolute; left:27px; top:1235px; width:602px; height:194px; z-index:28">
  <p align="justify"><span class="Style2">  permettre la concentration sur le contenu des textes et de laisser toute leur importance aux commentaires des &eacute;l&egrave;ves.<br>
  </span><span class="Style14">(1) voir ci-dessous: &quot;De la difficile compatibilit&eacute; de la p&eacute;dagogie avec la recherche d'un comportement consensuel des faiseurs d'opinion sur la graphie&quot;</span></p>
  <p align="center"><span class="Style2"><span class="Style189">&hellip; et &agrave; la langue</span></span></p>
  <p align="justify"><span class="Style2"> L'exploitation des textes se poursuit dans la partie consacr&eacute;e &agrave; la langue &eacute;crite. Ici, c&rsquo;est la graphie qui est &eacute;tudi&eacute;e. Le refus de la graphie 83 associ&eacute;e aux trois lettres KWZ n&rsquo;a pas fait mention du Y. Pourtant c&rsquo;est une lettre - aussi d&eacute;tonnante que les trois autres - qui m&eacute;riterait autant qu&rsquo;elles de figurer dans l&rsquo;enfer des adversaires du cr&eacute;ole &agrave; l&rsquo;&eacute;cole. <br>
  Mais les blocages d'adultes francophones et francoscripteurs monolingues ou encore les prises de position id&eacute;ologiques ne sont pas de mise. Les diff&eacute;rentes &eacute;tapes de la partie consacr&eacute;e &agrave; la langue ( prise de contact avec les &eacute;l&eacute;ments graphiques nouveaux -U,W,Y-, r&eacute;utilisation dans des mots sans difficult&eacute;, mise en garde contre l'amalgame entre le fran&ccedil;ais et le cr&eacute;ole et graphie utilis&eacute;e dans un exercice de vocabulaire int&eacute;grant des mots peu usit&eacute;s) dont la page 25 est un exemple, donnent des r&eacute;sultats convaincants.</span></p>
</div>
<div id="Layer13" style="position:absolute; left:633px; top:1241px; width:116px; height:164px; z-index:29"><img src="images/wope25.jpg" width="105" height="163" hspace="6" align="right"></div>
<div id="Layer16" style="position:absolute; left:27px; top:1087px; width:723px; height:67px; z-index:32">
  <p align="justify" class="Style2">Pr&eacute;senter cette population n&eacute;e du m&eacute;tissage ne pouvait se contenter d'exemples pr&eacute;sent&eacute;s &agrave; la page 22. Il fallait sortir de l'aspect anecdotique pour amener les &eacute;l&egrave;ves &agrave; r&eacute;fl&eacute;chir sur leur propre &eacute;poque. Pour cela, un clin d'oeil &agrave; la g&eacute;n&eacute;tique &eacute;tait indispenasable. Prenant le relais du t&eacute;moignage de la Bardinais, la loi de Mendel permet de faire la transition (page 23). Et j'avoue que c'&eacute;tait aussi l'occasion de les faire r&eacute;fl&eacute;chir sur l'actuelle tendance inepte &agrave; l'ethnicicisation de la population de la R&eacute;union.</p>
</div>
<div id="Layer17" style="position:absolute; left:620px; top:883px; width:128px; height:173px; z-index:33"><img src="images/wope23.jpg" width="116" height="173" hspace="6" vspace="1" align="right"></div>
<div id="Layer19" style="position:absolute; left:26px; top:893px; width:590px; height:187px; z-index:35">
  <div align="justify" class="Style2">
    <p>Pour cela, plus que des r&eacute;sum&eacute;s de livres d&rsquo;historiens de r&eacute;f&eacute;rence, je d&eacute;cidai de mettre &agrave; la disposition des &eacute;l&egrave;ves le mat&eacute;riel le plus simple, et en m&ecirc;me temps le plus performant qui leur permettrait de faire des recherches et d&rsquo;entrer dans cette histoire. Et pour ne pas figer cette histoire dans un pass&eacute; lointain, mais la mettre en relation avec le v&eacute;cu des &eacute;l&egrave;ves, avec leur propre identit&eacute;, c&rsquo;est par des arbres g&eacute;n&eacute;alogiques o&ugrave; figurent des patronymes actuels, par les images, par la musique que nous sommes entr&eacute;s dans l&rsquo;Histoire de la R&eacute;union. Car il fallait leur montrer que nous sommes h&eacute;ritiers de cette histoire et que notre identit&eacute; d&rsquo;aujourd&rsquo;hui est le r&eacute;sultat de la complexit&eacute; des parcours d&rsquo;hommes qui nous ont pr&eacute;c&eacute;d&eacute;s sur cette &icirc;le.</p>
    <p>Je dois dire que lorsque j'ai exp&eacute;riment&eacute; ma fiche p&eacute;dagogique sur la le&ccedil;on, cette strat&eacute;gie a d&eacute;pass&eacute; mes esp&eacute;rances car la question&nbsp; <em>&laquo;&nbsp;Et mon nom?&nbsp;&raquo;</em> pos&eacute;e par les &eacute;l&egrave;ves dont les noms ne figuraient pas parmi les exemples pr&eacute;sent&eacute;s ouvrait la voie &agrave; l'initiative d'offrir aux &eacute;l&egrave;ves la programmation, sur le premier cycle, du balayage du champ de l'histoire humaine &agrave; La R&eacute;union.</p>
  </div>
</div>
<div id="Layer20" style="position:absolute; left:30px; top:432px; width:257px; height:175px; z-index:36"><img src="images/wope21.jpg" width="116" height="173" hspace="6" vspace="12" align="left"><img src="images/wope22.jpg" width="116" height="173" hspace="6" vspace="12" align="left"></div>
<div id="Layer21" style="position:absolute; left:27px; top:664px; width:445px; height:152px; z-index:37">
  <p align="justify" class="Style2">Car il ne s&rsquo;agit pas ici d'appliquer les instructions officielles dans un souci de coh&eacute;rence avec les programmes existants et d'insertion de tranches les plus digestes de l'histoire locale dans des programmes d&eacute;j&agrave; surcharg&eacute;s. Ce serait l&agrave; une gageure ayant comme cons&eacute;quence la superficialit&eacute; et le d&eacute;sint&eacute;ressement de l'&eacute;l&egrave;ve.<br>
    Il ne s'agit pas non plus de donner &agrave; l'&eacute;l&egrave;ve des cl&eacute;s d'une discipline en esp&eacute;rant en faire un disciple qui adh&egrave;rerait &agrave; la probl&eacute;matique d'enseignants impr&eacute;gn&eacute;s de leur formation universitaire ni de lui proposer des consid&eacute;rations sur les strat&eacute;gies politiques de l&rsquo;&eacute;poque &eacute;tudi&eacute;e.<br>
  L'objectif est de mettre l&rsquo;&eacute;l&egrave;ve en phase avec sa propre identit&eacute; en le faisant adh&eacute;rer au cheminement des hommes et des femmes qui se sont rencontr&eacute;s sur cette terre r&eacute;unionnaise. </p>
</div>
<div id="Layer22" style="position:absolute; left:30px; top:274px; width:716px; height:148px; z-index:38">
  <div align="justify">
    <p align="center"><span class="Style189">Rappel&nbsp;:</span> </p>
    <p class="Style2">Le livret est le regroupement de fiches p&eacute;dagogiques exp&eacute;riment&eacute;es en 1996 et 1997 et am&eacute;lior&eacute;es en 1998 et 1999. <br>
      Contrairement &agrave; la plupart des livres scolaires de son &eacute;poque, son contenu, pr&eacute;vu pour trente semaines, respecte donc le calendrier scolaire et progresse sur dix ensembles de connaissances. Sa r&eacute;alisation est ant&eacute;rieure &agrave; la r&eacute;daction du projet de la loi d&rsquo;orientation vot&eacute;e le 15 novembre 2000 qui met l&rsquo;accent sur <em>&laquo;&nbsp;la prise en compte de la r&eacute;alit&eacute; locale&nbsp;&raquo;</em>. <br>
      Il ne se recommande donc d&rsquo;aucune directive, d&rsquo;aucun texte et les choix sont ceux d&rsquo;un enseignant r&eacute;unionnais qui a consign&eacute;, tout au long de sa carri&egrave;re les insuffisances de la prise en compte de l&rsquo;identit&eacute; des enfants r&eacute;unionnais dans les contenus et programmes scolaires et les cons&eacute;quences p&eacute;nalisantes dont avaient, de ce fait, p&acirc;ti des &eacute;l&egrave;ves pendant leur scolarit&eacute; et pour les plus fragiles d'entre eux apr&egrave;s leur passage par l'&eacute;cole. </p>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:295px; top:425px; width:452px; height:236px; z-index:39">
  <p align="center" class="Style185">1 - Une unit&eacute;: le <em>&quot;group kon&eacute;sans 4&quot;</em> </p>
  <p align="justify" class="Style2">J&rsquo;ai choisi l&rsquo;unit&eacute; 4 qui me permettra d&rsquo;apporter des r&eacute;ponses &agrave; un certain nombre de questions que se posent les R&eacute;unionnais sur l&rsquo;int&eacute;r&ecirc;t d&rsquo;introduire la langue et la culture r&eacute;unionnaises dans les &eacute;coles, coll&egrave;ges et lyc&eacute;es. L&rsquo;unit&eacute; est abord&eacute;e dans la derni&egrave;re semaine de novembre et s&rsquo;&eacute;tale sur une bonne partie du mois de d&eacute;cembre. Elle a l&rsquo;histoire comme &eacute;l&eacute;ment central. La p&eacute;riode choisie pour la lancer est fonction de l&rsquo;environnement particuli&egrave;rement riche de diff&eacute;rents &eacute;v&eacute;nements culturels qu'elle pr&eacute;sente. Il s'agit de mettre &agrave; profit les pr&eacute;dispositions des &eacute;l&egrave;ves pour ne pas introduire artificiellement l'objet de la le&ccedil;on. </p>
  <p align="justify" class="Style2">Vue de l'ext&eacute;rieur, la fa&ccedil;on d'aborder le th&egrave;me manque de consistance et de r&eacute;f&eacute;rence &agrave; l'Histoire. Mais il faut tenir compte de deux contraintes: l'inad&eacute;quation de la p&eacute;riode abord&eacute;e avec celle du programme d'histoire de sixi&egrave;me. Et la classe se faisant en cr&eacute;ole, l'aspect rebutant que constituerait pour l'&eacute;l&egrave;ve, &agrave; ce stade de ma&icirc;trise du cr&eacute;ole, des textes longs (traductions de documents historiques).</p>
</div>
<div id="Layer8" style="position:absolute; left:27px; top:1509px; width:125px; height:176px; z-index:40"><img src="images/wope59.jpg" width="116" height="168"></div>
<div id="Layer14" style="position:absolute; left:32px; top:1474px; width:731px; height:24px; z-index:41">
  <div align="center"><span class="Style185">2 - lutte contre les a priori linguistiques: quelques exercices de maniement de la langue.</span></div>
</div>
<div id="Layer15" style="position:absolute; left:161px; top:1509px; width:125px; height:176px; z-index:42"><img src="images/wope60.jpg" width="114" height="173"></div>
<div id="Layer18" style="position:absolute; left:497px; top:1510px; width:125px; height:176px; z-index:43"><img src="images/wope61.jpg" width="116" height="169"></div>
<div id="Layer23" style="position:absolute; left:633px; top:1509px; width:125px; height:176px; z-index:44"><img src="images/wope62.jpg" width="116" height="173"></div>
<div id="Layer24" style="position:absolute; left:507px; top:1690px; width:244px; height:15px; z-index:45" class="Style187">
  <div align="center">Pages 61 et 62, le&ccedil;on sur le verbe. </div>
</div>
<div id="Layer25" style="position:absolute; left:38px; top:1691px; width:234px; height:13px; z-index:46" class="Style187">
  <div align="center">pages 59 et 60, le cas du H </div>
</div>
<div id="Layer26" style="position:absolute; left:25px; top:1715px; width:605px; height:169px; z-index:47">
  <p align="justify" class="Style2">Plut&ocirc;t qu'un discours explicatif situ&eacute; sur le terrain min&eacute; des appr&eacute;ciations subjectives, je choisis de plonger mes &eacute;l&egrave;ves dans la r&eacute;alit&eacute; quotidienne des adultes cr&eacute;olophones monolingues. Je mis &agrave; contribution des extraits d'archives sonores personnelles collect&eacute;es dans les milieux les plus divers. La pr&eacute;sentation des variantes, &agrave; &eacute;galit&eacute; de traitement lors de la s&eacute;ance d'&eacute;tude de la langue, ouvrait la voie &agrave; un regard dynamique sur cette r&eacute;alit&eacute;.</p>
  <p align="justify" class="Style2"> Quant aux subtilit&eacute;s abord&eacute;es dans certaines le&ccedil;ons et les exercices d'application, elles avaient, c'est vrai, de quoi rendre perplexe tout enseignant se r&eacute;f&eacute;rant aux seules consid&eacute;rations r&eacute;pertori&eacute;es par des travaux universitaires. Est-ce ce qui motiva la marginalisation de <em>&laquo;&nbsp;Wop&eacute; zangoun! Koman i l&eacute;?&nbsp;&raquo;</em> </p>
  <p align="justify" class="Style2">&nbsp;</p>
</div>
<div id="Layer27" style="position:absolute; left:646px; top:1714px; width:107px; height:149px; z-index:48"><img src="images/wope79.jpg" width="100" height="147"></div>
<div id="Layer28" style="position:absolute; left:643px; top:1863px; width:107px; height:25px; z-index:49" class="Style187">
  <div align="justify"> Exercice r&eacute;capitulatif sur les pronoms, page 79 ,</div>
</div>
<div id="Layer29" style="position:absolute; left:27px; top:1187px; width:722px; height:46px; z-index:50">
  <p align="justify" class="Style2">La r&eacute;flexion se prolonge avec deux textes sur le th&egrave;me de l&rsquo;identit&eacute; r&eacute;unionnaise. Les &eacute;l&egrave;ves n&rsquo;ayant pas encore, &agrave; cette &eacute;poque de l&rsquo;ann&eacute;e une pratique suffisante de lecture de textes &eacute;crits en cr&eacute;ole, les textes propos&eacute;s ont &eacute;t&eacute; choisis en fonction de la connaissance que les &eacute;l&egrave;ves avaient du s&eacute;ga de Jacqueline Farreyrol <em>&quot;z&eacute;ro kalbas la fim&eacute; granbwa&quot;</em>(1) et du maloya de Danyel Waro <em>&quot;batarsit&eacute;&quot;</em>. Le but est d&rsquo;aider &agrave; l&rsquo;accoutumance &agrave; la graphie , de</p>
</div>
<div id="Layer31" style="position:absolute; left:31px; top:1162px; width:713px; height:16px; z-index:52">
  <div align="center"><span class="Style186">De l&rsquo;histoire &agrave; la litt&eacute;rature&hellip;</span></div>
</div>
<div id="Layer32" style="position:absolute; left:479px; top:673px; width:267px; height:135px; z-index:53; background-color: #FFFFCC; layer-background-color: #FFFFCC; border: 1px none #000000;" class="Style2">
  <p align="justify" class="Style200"><span class="Style201">Il existe deux ouvrages dont l'objectif est d'int&eacute;grer l'histoire de la R&eacute;union dans les programmes d'histoire des coll&egrave;ges:</span><br>
    1-Jean-Marie DESPORT,... Martine TAVAN,... Pascal VILLECROIX,... [et al.] <em>Histoire G&eacute;ographie : programmes pour la R&eacute;union </em>: tome 1: 4e 3e Groupe Hatier International, Paris, 2001&nbsp;; tome 2&nbsp;: 6e-5e : Hatier international, Paris, 2002. <br>
  2-Jean-Pierre COEVOET, Prosper EVE, Albert JAUZE, Claude WANQUET ; sous la dir. de Prosper EVE et Claude WANQUET: <em>Histoire de la R&eacute;union : niveau coll&egrave;ge</em>, Vanves (Hauts-de-Seine) : Hachette Edicef, 2001 </p>
</div>
<div id="Layer33" style="position:absolute; left:25px; top:816px; width:724px; height:62px; z-index:54">
  <div align="justify"><span class="Style2">Et pour cela, il faut mettre en avant la dimension humaine et le faire entrer dans l&rsquo;intimit&eacute; de ces premiers R&eacute;unionnais. C&rsquo;est ce parcours initiatique dont je devais laisser le loisir &agrave; mes &eacute;l&egrave;ves de sixi&egrave;me. C&rsquo;est cette pr&eacute;occupation qui a &eacute;t&eacute; au d&eacute;part de ma d&eacute;marche pour construire cette premi&egrave;re le&ccedil;on d&rsquo;histoire. Il fallait leur faire d&eacute;couvrir que l&rsquo;histoire c&rsquo;est d&rsquo;abord celle d&rsquo;hommes plong&eacute;s dans un contexte donn&eacute;. Car j&rsquo;ai toujours pens&eacute; que sans cette sensibilisation, l&rsquo;histoire apprise &agrave; l&rsquo;&eacute;cole reste pour le jeune R&eacute;unionnais d&rsquo;autant plus contraignante et insignifiante que l&rsquo;insularit&eacute; conf&egrave;re aux &eacute;v&eacute;nements ext&eacute;rieurs, m&ecirc;me contemporains, une dimension virtuelle.</span></div>
</div>
<div id="Layer35" style="position:absolute; left:24px; top:2206px; width:454px; height:241px; z-index:56">
  <p align="justify" class="Style2">  En r&eacute;alit&eacute;, cette d&eacute;marche est fondamentalement diff&eacute;rente de la mienne. Dans les le&ccedil;ons consacr&eacute;es &agrave; la lecture et &agrave; l'&eacute;criture du cr&eacute;ole, ma pr&eacute;occupation avait, dans un souci de coh&eacute;rence et de fid&eacute;lit&eacute; identitaire, fait une part essentielle &agrave; la prononciation de la grande majorit&eacute; des R&eacute;unionnais depuis qu'existent des transcriptions de propos tenus en cr&eacute;ole, c'est &agrave; dire depuis le d&eacute;but du XIXe si&egrave;cle. Ayant enseign&eacute; une langue vivante &agrave; des d&eacute;butants, je savais que pour parer &agrave; toute pollution pr&eacute;judiciable &agrave; la langue nouvelle, il est indispensable de faire attention , pendant la s&eacute;ance d'apprentissage, &agrave; toute r&eacute;f&eacute;rence incongrue &agrave; la langue en position objectivement dominante. Ainsi, dans le group kon&eacute;sans 6 de <em>&quot;Wop&eacute; zangoun!...&quot;</em> la partie <em>lir, &eacute;kri an kr&eacute;ol r&eacute;nyon&eacute; 4</em> est consacr&eacute;e aux sons nasalis&eacute;s propres au cr&eacute;ole. Ce n'est que lorsque les &eacute;l&egrave;ves se sont suffisamment accoutum&eacute;s &agrave; la transcription des sons contenus dans les exemples qu'il leur est propos&eacute; des exercices attirant leur attention sur les risques d'amalgame tels que <em>minm</em> et <em>m&ecirc;me</em>, <em>liyn </em>et <em>ligne</em>. <br>
  On rencontre dans <em>&quot;Litt&eacute;rature r&eacute;unionnaise au coll&egrave;ge&quot;</em> des textes en graphie 87, par exemple <em>&quot;minm, sizyinm, sistinm&quot;</em> recens&eacute;s &agrave; la page 14, dans le texte <em>&quot;Zistwar tikok&quot;</em>. Certes! Mais quand tel est le cas, c'est parce que, comme le pr&eacute;cisent les auteurs de<em>&quot;Litt&eacute;rature r&eacute;unionnaise au coll&egrave;ge&quot;</em>, <em>&quot;chaque fois que l&rsquo;&eacute;crivain &eacute;tait d&eacute;c&eacute;d&eacute; (...)nous avons respect&eacute; la graphie choisie</em></p>
</div>
<div id="Layer30" style="position:absolute; left:638px; top:1408px; width:111px; height:18px; z-index:57" class="Style187">
  <div align="center">Page 25</div>
</div>
<div id="Layer9" style="position:absolute; left:24px; top:1916px; width:731px; height:40px; z-index:58">
  <div align="center"><span class="Style195">3 - De la difficile compatibilit&eacute; de la p&eacute;dagogie avec la recherche d'un comportement consensuel des faiseurs d'opinion sur la graphie </span></div>
</div>
<div id="Layer34" style="position:absolute; left:487px; top:2206px; width:269px; height:234px; z-index:59; background-color: #FFFFCC; layer-background-color: #FFFFCC; border: 1px none #000000;">
  <p align="justify" class="Style202"> <span class="Style186">R&eacute;alisme pragmatique</span> <br>
    Tangol int&egrave;gre dans sa r&eacute;flexion le fait que ce passage &agrave; l&rsquo;&eacute;crit s&rsquo;effectue dans une situation de contact linguistique avec le fran&ccedil;ais, mar&shy;qu&eacute;e par la diglossie et qui implique: de formuler des propositions graphiques acceptables par la soci&eacute;t&eacute; r&eacute;unionnaise de ce d&eacute;but de si&egrave;cle; de ne pas perdre de vue les r&eacute;alit&eacute;s p&eacute;dagogiques (tout le syst&egrave;me scolaire est orient&eacute; vers le fran&ccedil;ais, et il est de plus en plus difficile de freiner les interf&eacute;rences des donn&eacute;es entre les deux langues); de d&eacute;velopper la capacit&eacute; des usagers &agrave; distinguer les codes en pr&eacute;sence, &agrave; &eacute;viter la confusion des codes; cependant, de ne pas chercher &agrave; choquer les habitudes orthographiques du fran&ccedil;ais.<br>
    <span class="Style200">Extrait de <em>Graphie 2001: proposition Tangol</em>, in <em><strong>Cahier Tangol N&deg; 1</strong></em> page 5, co-&eacute;dit&eacute; par Nout lang, ao&ucirc;t 2002 </span></p>
</div>
<div id="Layer36" style="position:absolute; left:429px; top:1964px; width:327px; height:213px; z-index:60">
  <div align="justify"><span class="Style2">En 1997, j'avais propos&eacute; aux &eacute;l&egrave;ves le s&eacute;ga de Farreyrol sans modifier la graphie originale du texte. Ils avaient &eacute;t&eacute; si perturb&eacute;s que j'en pris le parti de leur pr&eacute;senter tous les textes &eacute;crits dans la graphie que j'avais adopt&eacute;e depuis le d&eacute;but de l'exp&eacute;rience. Cette m&eacute;saventure m'amena &agrave; consid&eacute;rer comme illusoire et paralysante l'interminable h&eacute;sitation sur le choix de la graphie. H&eacute;las! La pratique est remarquable dans le manuel <em>&quot;litt&eacute;rature r&eacute;unionnaise au coll&egrave;ge&quot;</em>. J'y ai relev&eacute;, pour ne prendre que ces seuls exemples: <em>&quot;py&egrave;s d&eacute; fran, zw&eacute;, klos, totos, syindan&quot;</em> &agrave; la page 14 et <em>&quot;pi&egrave;s d&euml; fran, &#382;ou&eacute;, shakfoi, shoizi&quot;</em> &agrave; la page 15. Ma remarque d&ucirc;t-elle chagriner les auteurs de ce livre, faire cohabiter &agrave; quelques phrases d'intervalle des fa&ccedil;ons diff&eacute;rentes d'&eacute;crire le m&ecirc;me mot dans un ouvrage destin&eacute; &agrave; des &eacute;l&egrave;ves constitue, &agrave; mon sens, une faute p&eacute;dagogique (1). </span></div>
</div>
<div id="Layer37" style="position:absolute; left:25px; top:1958px; width:129px; height:188px; z-index:61"><img src="images/wope44.jpg" width="122" height="174"></div>
<div id="Layer38" style="position:absolute; left:160px; top:1960px; width:123px; height:185px; z-index:62"><img src="images/wope45.jpg" width="120" height="177"></div>
<div id="Layer39" style="position:absolute; left:293px; top:1962px; width:126px; height:181px; z-index:63"><img src="images/wope46.jpg" width="119" height="179"></div>
<div id="Layer40" style="position:absolute; left:25px; top:2175px; width:696px; height:23px; z-index:64"><span class="Style2">Mais je doute que m&ecirc;me si j'avais eu &agrave; donner un avis &agrave; partir de mon exp&eacute;rience, ma remarque e&ucirc;t &eacute;t&eacute; prise en compte.</span></div>
<div id="Layer2" style="position:absolute; left:44px; top:2150px; width:361px; height:12px; z-index:65" class="Style187">
  <div align="center">Pages 44, 45 et 46 </div>
</div>
<div id="Layer41" style="position:absolute; left:334px; top:2620px; width:270px; height:17px; z-index:66"><B><I><FONT face="Arial, Helvetica, sans-serif" color=#000099 size=2><span class="Style181"><a href="langue_intro.htm">artourn an-ary&egrave;r</a>/revenir &agrave; la page pr&eacute;c&eacute;dente</span></FONT></I></B></div>
<div id="Layer42" style="position:absolute; left:25px; top:2448px; width:731px; height:149px; z-index:67">
  <p align="justify" class="Style2"><em>  par l&rsquo;auteur&quot;</em>. En revanche,  au fil des pages de <em>&quot;Litt&eacute;rature r&eacute;unionnaise au coll&egrave;ge&quot;</em> des choix graphiques tels que <em>&quot;sist&euml;m, d&euml;zi&egrave;m, m&euml;me&quot;</em> figurent dans la partie <em>&quot;kestion&eacute;r&quot;</em> ( page 51), c'est &agrave; dire la partie mettant l'&eacute;l&egrave;ve - et l'enseignant! - en contact avec le choix graphique des auteurs, attestant d'une inf&eacute;odation &agrave; la volont&eacute; assimilationniste du syst&egrave;me &eacute;ducatif &agrave; la R&eacute;union. Parano&iuml;a de ma part? Allons donc! Il n'est que de lire l'encadr&eacute; ci-contre pour &ecirc;tre convaincu de la justesse de mon analyse.</p>
  <p align="justify" class="Style200">(1) &Eacute;velyne CADET, Julie DARRACQ, Lolita ICHIZA,...[et al.] ; chefs de projet &Eacute;velyne POUZALGUES,...Jean-Fran&ccedil;ois SAMLONG,... ; avec la participation de Axel GAUVIN, F&eacute;lix MARIMOUTOU <em>Litt&eacute;rature r&eacute;unionnaise au coll&egrave;ge : manuel d'expression fran&ccedil;aise et cr&eacute;ole</em>; Saint-Denis, CRDP de La R&eacute;union ; [S.l.] : Oc&eacute;an &Eacute;ditions , 2003 </p>
  <p align="justify" class="Style200"><span class="Style205">Roger Th&eacute;odora, novembre 2007, &copy; - copyright lansiv-kreol.net 2007</span></p>
</div>
<div id="Layer43" style="position:absolute; left:665px; top:68px; width:61px; height:14px; z-index:68">
<div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<div id="Layer44" style="position:absolute; left:728px; top:61px; width:65px; height:19px; z-index:69; visibility: visible;" class="Style125">
  <div align="center" class="Style203">visites</div>
</div>
</div>
<table width="775" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="8" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><i><span class="Style29">langue et culture r&eacute;unionnaises &agrave; l'&eacute;cole ... lang &egrave;k kiltir r&eacute;nyon&eacute; dan dan l&eacute;kol... langue et culture r&eacute;unionnaises &agrave; l'&eacute;cole ... lang &egrave;k kiltir</span></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#1E3E1E"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td colspan="2" valign="top" bgcolor="#66620D"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="160" height="19" valign="top" bgcolor="#C1B917"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#9D9713"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="151" valign="top" bgcolor="#837D10"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="151" valign="top" bgcolor="#79740F"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#66620D"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#CCFFFF">
    <td height="153" colspan="8" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#CCFFFF">
    <td height="2465" colspan="7" valign="top" bgcolor="#FFFFFF"><p align="justify" class="Style2">&nbsp;</p>      
      <p align="justify"><br>
      </p>      <p align="justify"><br>
        </p>      <p align="center" class="Style189">&nbsp;</p>      <p align="justify">&nbsp;</p>      <p align="center">&nbsp;</p>      <p align="justify"><br>
      </p>      <p align="justify"><strong>&nbsp;</strong></p></td>
    <td width="27" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="4"></td>
    <td width="150"></td>
    <td></td>
    <td></td>
    <td width="40"></td>
    <td width="92"></td>
    <td></td>
  </tr>
</table>
</body>
</html>
