<html>
<head>
<title>lcr et enjeux</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="pourquoi il est raisonnable de prendre en compte l'identité réunionnaise à l'école">
<meta name="keywords" content="langue,créole,lang,kréol,culture,réunionnaise,école,collège,LCR,enjeux identitaires">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 12px;
	font-weight: bold;}
.Style14 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: italic;}
.Style27 {font-size: 10px;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;}
.Style28 {font-size: 10px;
	font-family: Georgia, "Times New Roman", Times, serif;}
.Style29 {font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style30 {
	font-size: 12px;
	font-weight: bold;
	font-style: italic;
}
.Style125 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 10px;
	color: #000066;
}
.Style181 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
	color: #333399;
}
.Style182 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 10px;
	color: #FFFFFF;
	font-style: italic;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer10" class="Style30" style="position:absolute; left:668px; top:3173px; width:73px; height:40px; z-index:13"><span class="Style125">promy&eacute; paz<br>
    <a href="index.htm">accueil</a><br>
first page</span></div>
<marquee class="Style7" style="position:absolute; left:182px; top:44px; width:451px; height:21px; z-index:15">
On imagine d&egrave;s lors le comportement des R&eacute;unionnais vis-&agrave;-vis de leur langue et de leur identit&eacute; et le profit qu'ils pourront en tirer pour eux-m&ecirc;mes et pour la R&eacute;union.
</marquee>
<div id="Layer3" class="Style182" style="position:absolute; left:716px; top:58px; width:68px; height:18px; z-index:18">
  <div align="center">visites</div>
</div>
<div id="Layer4" style="position:absolute; left:637px; top:64px; width:79px; height:17px; z-index:19">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
</div>
<div id="Layer1" style="position:absolute; left:27px; top:114px; width:730px; height:2597px; z-index:16">
  <div align=center>
    <div align=center><font face="Times New Roman, Times, serif" size=5>Langue et culture r&eacute;unionnaises : enjeux identitaires</font></div>
    <div align=justify>
      <p><font face="Georgia, Times New Roman, Times, serif" size=1><b><i>M&ecirc;me si au gr&eacute; de ceux qui, de longue date, ont milit&eacute; pour la prise en compte de la langue et culture r&eacute;unionnaises par le syst&egrave;me scolaire, cette entr&eacute;e est tr&egrave;s tardive , il faut se r&eacute;jouir de cette &eacute;tape importante dans l'histoire de l'&eacute;cole &agrave; la R&eacute;union. De toute fa&ccedil;on, elle ne pouvait objectivement &ecirc;tre diff&eacute;r&eacute;e plus longtemps. A l'heure o&ugrave; s'&eacute;laborent les programmes, il convient d' appr&eacute;cier la fa&ccedil;on dont la prise en compte de notre identit&eacute; peut contribuer &agrave; sortir le syst&egrave;me scolaire de l'impasse dans laquelle il s'est fourvoy&eacute; &agrave; la R&eacute;union . Mais plus g&eacute;n&eacute;ralement, il faut mesurer les enjeux dans lesquels cette donn&eacute;e est incontournable. Et cela va bien au del&agrave; du cadre scolaire, m&ecirc;me si l'&eacute;cole y occupe une place strat&eacute;gique.</i></b></font></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>Au d&eacute;but du XXe si&egrave;cle, alors que la R&eacute;union n'&eacute;tait qu'une colonie, les directives donn&eacute;es aux enseignants exer&ccedil;ant &agrave; la R&eacute;union faisait la part belle au milieu dans lequel vivait l'enfant. La carte de la R&eacute;union, sur laquelle figuraient les Terres Eparses, Saint-Paul, Amsterdam, les Kerguelen &eacute;tait accroch&eacute;e aux murs des salles de classe qui pouvaient se l'offrir. L'histoire, la g&eacute;ographie de la R&eacute;union &eacute;taient enseign&eacute;es au primaire. Nous connaissions la distance s&eacute;parant le Port de Tamatave, Diego, Port-Louis. Paul Hermann(1) et Eug&egrave;ne Souris(2) avaient droit de cit&eacute; au m&ecirc;me titre que le R&eacute;gimbo(3) et le Dumas(4) En ce temps-l&agrave;, les parents illettr&eacute;s s'int&eacute;ressaient de pr&egrave;s au travail de leur prog&eacute;niture. En t&eacute;moigne cette savoureuse anecdote de l'&eacute;l&egrave;ve des Hauts du Sud qui &acirc;nonne sa le&ccedil;on sur le v&eacute;tyver et &agrave; qui la m&egrave;re demande de faire &agrave; l'enseignant la remarque suivante : <i>" di ali nana trant-an out papa i plant l&eacute;tiv&egrave;r, alor si li kon&eacute; pa, &eacute;bin i di pa " v&eacute;tiv&egrave;r ", i di " l&eacute;tiv&egrave;r " ! "</i></font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>La prise en compte de la r&eacute;alit&eacute; locale se poursuivit jusque dans les ann&eacute;es soixante. La distance prise alors par l'enseignement avec l'environnement de l'&eacute;l&egrave;ve aboutit &agrave; des d&eacute;rapages dont le bilan complet fit l'objet en 1969 d'un livre &eacute;crit en cr&eacute;ole <i>" Lans&egrave;yeman La R&eacute;nion&hellip;"</i> (5 ) C'est dire si au gr&eacute; de ceux qui, depuis plus de trente ans ont milit&eacute; pour la prise en compte de la langue et de la culture r&eacute;unionnaises dans le syst&egrave;me scolaire, cette reconnaissance officielle en 2000 est consid&eacute;r&eacute;e comme tr&egrave;s tardive. <br>
        Tous ceux qui ont suivi les p&eacute;rip&eacute;ties de la bataille pour l'application de la loi Deixonne &agrave; la R&eacute;union et la r&eacute;action des opposants &agrave; l'admission du cr&eacute;ole &agrave; l'&eacute;cole ont pu remarquer qu'en quarante ans un certain nombre d'arguments avanc&eacute;s par ces derniers avaient impr&eacute;gn&eacute; l'opinion au point d'&ecirc;tre accept&eacute;s comme des postulats alors qu'ils reposaient sur <font 
face="Georgia, Times New Roman, Times, serif">quatre h&eacute;r&eacute;sies majeures</font>.</font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1><font 
face="Georgia, Times New Roman, Times, serif">Une h&eacute;r&eacute;sie historique et juridique</font> fond&eacute;e sur une pr&eacute;tendue incompatibilit&eacute; entre l'unit&eacute; nationale et l'existence des langues et cultures r&eacute;gionales et introduisant l'alternative entre l'option jacobine r&eacute;ductrice et le respect d'une identit&eacute; tricentenaire. Cette construction est n&eacute;e d'une d&eacute;rive de l'esprit de la d&eacute;partementalisation et d'une r&eacute;cup&eacute;ration n&eacute;o-coloniale de la gr&egrave;ve des fonctionnaires de 1954. Elle fut lanc&eacute;e avec le d&eacute;but de la carri&egrave;re politique r&eacute;unionnaise de Michel Debr&eacute;. Elle se manifesta au d&eacute;but sous la forme de slogans exorcistes contre le danger s&eacute;paratiste, slogans vulgaris&eacute;s dans des manifestations de masse mont&eacute;es par des organisations telles l'A.R.D.F. Elle fut mise en pratique pendant plus de 30 ans par l'action quotidienne et concert&eacute;e de l'ensemble des organismes institutionnels dans une double d&eacute;marche : l'alimentation du discr&eacute;dit des r&eacute;f&eacute;rences culturelles populaires r&eacute;unionnaises , la falsification puis l'occultation des aspects de l'Histoire de l'&icirc;le pouvant porter ombrage au projet politique assimilationniste .</font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1><font 
face="Georgia, Times New Roman, Times, serif">Une h&eacute;r&eacute;sie linguistique </font>refusant d'admettre le cr&eacute;ole au nombre des langues r&eacute;gionales. Dans le syst&egrave;me id&eacute;ologique assimilationniste, le d&eacute;ni linguistique a fait d&egrave;s le d&eacute;but des ann&eacute;es soixante l'objet d'un effort particulier. Il a trouv&eacute; avec Andr&eacute; Sch&eacute;rer (6 ) une caution universitaire complaisante &agrave; une &eacute;poque o&ugrave; la linguistique &eacute;tait inconnue de la quasi-totalit&eacute; des R&eacute;unionnais. Relay&eacute; efficacement par le syst&egrave;me &eacute;ducatif, il a eu comme suite logique un comportement paradoxal partag&eacute; par une grande partie des r&eacute;unionnais : la pratique remarquablement vivace de la langue maternelle et sa forclusion du nombre des langues.</font></b></p>
      <p align=justify><b><font face="Georgia, Times New Roman, Times, serif" 
size=1>Une h&eacute;r&eacute;sie p&eacute;dagogique</font><font face="Arial, Helvetica, sans-serif" 
size=1> refusant la prise en compte de la langue maternelle de l'enfant en phase de structuration . <i>"dans les DOM</i>, dit &agrave; ce propos le linguiste Alain Bentolila,<i> un grand nombre d'enfants ont le cr&eacute;ole pour langue maternelle . On ne peut pas leur imposer la lecture et l'&eacute;criture en fran&ccedil;ais alors qu'ils ne poss&egrave;dent pas la langue orale correspondante. Sinon on risque de cr&eacute;er des illettr&eacute;s en puissance. Il faut accueillir et apprendre &agrave; lire et &agrave; &eacute;crire en cr&eacute;ole, puis passer au fran&ccedil;ais..."</i> (7)</font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1><font 
face="Georgia, Times New Roman, Times, serif">Une h&eacute;r&eacute;sie sociologique</font> niant la sp&eacute;cificit&eacute; du parcours humain de la R&eacute;union, arguant de sa jeunesse culturelle. (8 ) <br>
        Une h&eacute;r&eacute;sie sociologique plus grave encore, qui a b&eacute;n&eacute;fici&eacute; de la caution complaisante de l'Universit&eacute; &agrave; la fin des ann&eacute;es quatre-vingts :" La R&eacute;union &icirc;le multi-ethnique. " et qui fait fi de toute l'histoire de l'&icirc;le. C'est l&agrave; une pr&eacute;sentation moderne d'une id&eacute;e force de l'id&eacute;ologie coloniale de la France &agrave; la R&eacute;union. Elle proc&egrave;de des avatars n&eacute;s de contradictions entre la projection &agrave; dix mille kilom&egrave;tres de Paris du sch&eacute;ma mis en place par le pouvoir central pour l'entreprise d'unification de la France continentale et des param&egrave;tres g&eacute;opolitiques et humains de la R&eacute;union . </font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>C'est ainsi que d&egrave;s les premi&egrave;res ann&eacute;es du peuplement, des imp&eacute;ratifs &eacute;conomiques entra&icirc;n&egrave;rent la remise en cause de l'ordonnance royale de 1663 par l'ordonnance de 1673 . C'est ainsi qu'apr&egrave;s seulement dix ans de peuplement se posa la question : Comment endiguer l'&eacute;dification in&eacute;luctable d'une personnalit&eacute; de la population au fil des apports migratoires ? La philosophie fondamentalement dichotomique de la puissance coloniale ne sut jamais trouver de r&eacute;ponse d&eacute;finitive &agrave; la complexit&eacute; humaine et sociologique de l'&icirc;le. Il est troublant de constater avec quelle constance la classe dirigeante de l'&icirc;le a jet&eacute; l'anath&egrave;me sur les natifs qui n'entraient pas dans son jeu .Tout aussi remarquable est la consid&eacute;ration , relative certes, dont elle a, par comparaison, fait montre pour certains groupes humains &agrave; forte personnalit&eacute; susceptibles de s'inscrire dans ses strat&eacute;gies du moment. Ce ph&eacute;nom&egrave;ne, particuli&egrave;rement &eacute;vident au d&eacute;but de l'&egrave;re du caf&eacute;, des &eacute;pices, de la canne, nous concerne aujourd'hui, de mani&egrave;re &agrave; peine plus subtile qu'&agrave; l'&eacute;poque d'Antoine Boucher, de Joseph Hubert, de Thomas ou de Marius et Ary Leblond. <br>
        La caution apport&eacute;e jadis par les notables ou les gloires de la colonie l'est, aujourd'hui, par des universitaires qui, forts de leur infaillibilit&eacute; aux yeux d'une opinion m&eacute;diatiquement pr&eacute;par&eacute;e , red&eacute;finissent les contenus des concepts et s'engagent dans des constructions pour les besoins d'une id&eacute;ologie yalta&iuml;ste au sein de la classe dominante. Dans un contexte marqu&eacute; par le discr&eacute;dit identitaire sem&eacute; dans les milieux populaires depuis quarante ans et le verrouillage intellectuel pratiqu&eacute; dans les milieux universitaires (9 ) la communication<i>" Le peuplement de la R&eacute;union : depuis 1848, dans un processus long de d&eacute;cr&eacute;olisation, une recombinaison f&eacute;conde &agrave; l'&oelig;uvre "</i> faite par R . Squarzoni au colloque<i> " Culture, identit&eacute;, d&eacute;veloppement "</i> en 1989, participe &agrave; la mise en place de r&egrave;gles d'un jeu susceptible de remettre en cause trois cents ans d'acquis du peuple r&eacute;unionnais. </font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>Que des r&eacute;unionnais se r&eacute;clamant d'une pens&eacute;e cart&eacute;sienne et d'un esprit rationaliste aient pu y souscrire a de quoi faire r&eacute;fl&eacute;chir. Le document le plus significatif de cette adh&eacute;sion de toutes les &eacute;lites r&eacute;unionnaises &agrave; cette aberration est la liste des signataires, toutes appartenances politiques et confessionnelles confondues, de la p&eacute;tition de la SCRECEC adress&eacute;e au ministre de l'Education nationale. (10) Ce document aurait pu &ecirc;tre un who's who pr&ecirc;tant &agrave; sourire dans une conjoncture moins grave. Le nombre et le statut social<i> </i>des personnalit&eacute;s se positionnant pour un refus de prendre en compte, avec la langue maternelle, l'identit&eacute; r&eacute;unionnaise &agrave; l'&eacute;cole n'incitait pas &agrave; l'optimisme. Il montrait aussi les d&eacute;g&acirc;ts incommensurables provoqu&eacute;s par l'impr&eacute;gnation assimilationniste dans les esprits les plus &eacute;clair&eacute;s de l'&icirc;le. Il &eacute;tait difficile, par exemple, de ne pas &ecirc;tre atterr&eacute; en d&eacute;couvrant &agrave; la page 15 de la p&eacute;tition, le nom de Mgr Gilbert Aubry - avec, certes, la casquette d'ancien membre du Haut Conseil de la Francophonie - mais qui reste aux yeux de l'opinion le chantre de la cr&eacute;olie.<br>
        Mais m&ecirc;me si ces affirmations s'agen&ccedil;aient en une construction coh&eacute;rente, une addition d'h&eacute;r&eacute;sies ne pouvait tenir la route face &agrave; la r&eacute;alit&eacute; du terrain. </font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>Et avec le recul, la deuxi&egrave;me chose qui interpelle l'observateur, c'est la rapidit&eacute; et la radicalisation de l'&eacute;volution de la situation en faveur de l'admission de l'identit&eacute; &agrave; l'&eacute;cole. En l'espace de cinq ans, la position officielle sur la question est pass&eacute;e du rejet m&eacute;prisant et sans appel &agrave; l'&eacute;laboration d'un plan acad&eacute;mique pour le d&eacute;veloppement de la langue et la culture r&eacute;unionnaises. <br>
        Et je dois dire, pour avoir particip&eacute; &agrave; l'aventure, que si 1996, alors que nous en &eacute;tions au stade de la conception du projet de L.C.R. au coll&egrave;ge de Plateau Goyaves, nous r&ecirc;vions d'obtenir un jour la reconnaissance pleine et enti&egrave;re de la discipline dans le syst&egrave;me scolaire, nous ne pensions pas aboutir si vite &agrave; ce document qui va bien au-del&agrave; de l'esprit de loi Deixonne et qui m&eacute;riterait d'&ecirc;tre connu de tous (11) <br>
        En v&eacute;rit&eacute;, donner toute leur place &agrave; la langue et la culture r&eacute;unionnaises &agrave; l'&eacute;cole ne pouvait &ecirc;tre diff&eacute;r&eacute; plus longtemps. Notre seul m&eacute;rite dans cette affaire, est d'avoir &eacute;t&eacute;, dans le cadre de notre activit&eacute; professionnelle, attentifs &agrave; des contradictions &agrave; l'origine de l'enrayement de la machine de l'Education nationale , d'avoir analys&eacute; lucidement la situation, d'avoir formul&eacute; les besoins non exprim&eacute;s des victimes du syst&egrave;me et de les avoir port&eacute;s devant l'opinion (12)</font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>Tous les indicateurs dont nous disposions en faisaient une n&eacute;cessit&eacute;. <br>
        - Recrudescence de l'illettrisme dans des proportions alarmantes chez les &eacute;l&egrave;ves scolaris&eacute;s de plus en plus longtemps. <br>
        - D&eacute;calage de plus en plus important entre les codes de l'&eacute;cole et ceux du milieu familial.<br>
        - Perte de rep&egrave;res des &eacute;l&egrave;ves. <br>
        - "R&eacute;gression globale des comp&eacute;tences" des &eacute;l&egrave;ves entre leur arriv&eacute;e en maternelle et l'entr&eacute;e au primaire (13) <br>
        Je fus personnellement interpell&eacute; dans mes discussions avec les parents par les informations qu'ils fournissaient sur le r&ocirc;le d'agent d&eacute;stabilisateur que jouait l'enfant dans la famille traditionnelle. C'&eacute;tait une donn&eacute;e r&eacute;cente. Et cette donn&eacute;e, jamais appr&eacute;ci&eacute;e &agrave; sa juste valeur par les responsables de l'&eacute;ducation, ne pouvait &ecirc;tre per&ccedil;ue dans toute sa gravit&eacute; qu'&agrave; la lumi&egrave;re du contexte historique de la R&eacute;union.</font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>La matrice identitaire r&eacute;unionnaise s'est forg&eacute;e dans la marginalit&eacute; (14) A chaque avatar qui, au cours de l'Histoire, mena&ccedil;ait les groupes humains qui se la transmettaient ou y adh&eacute;raient, ceux-ci r&eacute;pondaient par l'auto-marginalisation et cette attitude que d&eacute;crit bien le dicton<i> " koudvan i aras pa tr&eacute;nas "</i>. Ce fut le cas en 1676, 1723, 1830 ou encore 1848 etc. Dans la mesure o&ugrave; elle n'&eacute;tait pas mena&ccedil;ante pour l'ordre &eacute;conomique et politique colonial classique, elle put se perp&eacute;tuer en marge de la culture dominante. Se complexifiant au fil des apports culturels neufs, elle atteignit toute sa dimension dans les ann&eacute;es 50 (15) <br>
        Or depuis une ou deux d&eacute;cennies, cette identit&eacute; a &eacute;t&eacute; mise &agrave; l'&eacute;preuve sur plusieurs fronts :<br>
        - l'application de plus en plus pointue de textes de loi con&ccedil;us en dehors de sa r&eacute;alit&eacute;, les lobbies tenant la classe politique aussi, ont remis en cause des pratiques professionnelles, des habitudes de vie, des comportements sociaux, des pr&eacute;ceptes m&ecirc;mes, inh&eacute;rents &agrave; l'identit&eacute; du peuple r&eacute;unionnais . <br>
        C'est ainsi que de "grandes" en "g&eacute;antes" puis en "hyper", les surfaces commerciales ont destructur&eacute; des quartiers, fait exploser le tissu social et culturel existant autour des " boutik sinwa " et mis &agrave; mal des habitudes de consommation traditionnelles.<br>
        - Mais c'est le secteur &eacute;ducatif qui, plus sensible, a r&eacute;v&eacute;l&eacute; le mieux le caract&egrave;re in&eacute;dit d'une &eacute;volution qui s'est acc&eacute;l&eacute;r&eacute;e ces deux derni&egrave;res d&eacute;cennies.</font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>L'anomalie tient &agrave; la manifestation du ph&eacute;nom&egrave;ne dont j'ai parl&eacute; plus haut alors que le processus de d&eacute;mocratisation de l'&eacute;ducation &eacute;tait d&eacute;j&agrave; engag&eacute; depuis vingt ans . C'est ce qui fait qu'en apparence, elle n'a rien &agrave; voir avec la d&eacute;mocratisation de l'enseignement .<br>
        Pour le comprendre, il faut se souvenir que dans la premi&egrave;re p&eacute;riode, allant de 1960 &agrave; 1980 environ, la quasi inexistence d'&eacute;coles maternelles a eu comme cons&eacute;quence l'arriv&eacute;e &agrave; l'&eacute;cole d'enfants d&eacute;j&agrave; ancr&eacute;s dans leur culture. A cette &eacute;poque, la marginalisation des &eacute;l&egrave;ves pour incompatibilit&eacute; avec l'&eacute;cole se faisait d&egrave;s les premi&egrave;res ann&eacute;es du coll&egrave;ge, voire &agrave; l'&eacute;cole primaire. L'enfant sortant du syst&egrave;me scolaire &agrave; dix, douze ou quatorze ans restait en coh&eacute;rence avec son milieu .<br>
        C'est, &agrave; l'&eacute;poque o&ugrave; les premiers &eacute;l&egrave;ves se retrouvant au ch&ocirc;mage avec CAP et BEP, le cas de cet &eacute;l&egrave;ve de sixi&egrave;me qui me disait qu'il perdait son temps &agrave; l'&eacute;cole et me donnait comme argument que son p&egrave;re mara&icirc;cher illettr&eacute; et sans aucune de formation particuli&egrave;re gagnait bien sa vie. Ce qui &eacute;tait on ne peut plus vrai. </font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>Les statistiques s'affol&egrave;rent &agrave; partir du moment o&ugrave; se firent sentir les effets de la scolarisation &agrave; un &acirc;ge de plus en plus pr&eacute;coce. Tandis que les syndicats, enferm&eacute;s dans une logique quantitative faisaient de la surench&egrave;re sur la n&eacute;cessit&eacute; de la qualification du personnel et d'une augmentation du nombre de postes, on assista &agrave; une stagnation puis &agrave; une r&eacute;gression de la productivit&eacute; globale de l'enseignement (16). <br>
        Les &eacute;l&eacute;ments chiffr&eacute;s ne sont pas les seuls &agrave; prendre en compte. <br>
        On n'a pas appr&eacute;ci&eacute; &agrave; leur juste mesure les remarques faites par des parents :<br>
        - <i>L&eacute;kol i rann marmay par&egrave;s<br>
        - Kom&eacute;la i giny pi di aryin marmay<br>
        - Marmay I &eacute;kout pi<br>
        - Marmay kom&eacute;la l&eacute; zis bon pou f&eacute; aou la romark !<br>
        - Zot drwa, sa, zot i kon&eacute; !</i></font></b></p>
      <p><b><font face="Arial, Helvetica, sans-serif" size=1>Dits maladroitement, ces propos sont pourtant le reflet de l'inad&eacute;quation entre le milieu familial et le nouvel univers de l'enfant : l'Ecole. Et l'on ne s'est peut-&ecirc;tre pas assez demand&eacute; &agrave; quel moment se faisait la rupture ni dans quel champ cela se passait. </font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>Le drame, c'est d'abord que les responsables de l'Education appartiennent &agrave; un autre monde, en phase lui, avec des valeurs et la norme culturelle que propose l'&eacute;cole et ils ne se rendent pas compte des d&eacute;g&acirc;ts caus&eacute;s par l'action de l'enfant sur son milieu familial (17) . Ils n'imaginent pas &agrave; quel point un mot, un comportement anodin de l'enfant en rupture avec l'environnement familial peut installer le doute, voire le d&eacute;sarroi, chez des adultes conscients de la remise en cause d'un h&eacute;ritage dont ils sont d&eacute;positaires. La d&eacute;stabilisation du milieu familial, sa fragilisation, et par contrecoup la disparition pour l'enfant des r&eacute;f&eacute;rences solides sur le plan de l'imaginaire, de la morale, du savoir, du savoir faire ne peut &ecirc;tre per&ccedil;u, v&eacute;cu dans toute son ampleur que par ceux qui en sont victimes. </font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1><br>
        Le drame, c'est ensuite que les milieux les plus malmen&eacute;s par cette inad&eacute;quation n'ont pas les mots pour exprimer ce d&eacute;sarroi. Et combien d'enseignants, &eacute;trangers &agrave; cet &eacute;tat de choses, ne se rendent pas compte de l'incongruit&eacute; consistant &agrave; critiquer la r&eacute;ticence des parents &agrave; aller dans le sens de leur suicide identitaire ! </font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>On comprend donc l'importance de l'entr&eacute;e de la langue et de la culture r&eacute;unionnaises &agrave; l'&eacute;cole non pas comme marchepied, pour ne pas dire repoussoir, dans une strat&eacute;gie d'acculturation manich&eacute;enne au Fran&ccedil;ais, mais comme &eacute;l&eacute;ment essentiel &agrave; la structuration de l'enfant . &Agrave; partir de ce moment, cette &eacute;cole qui a &eacute;t&eacute; si longtemps le lieu d'affrontement de deux normes diff&eacute;rentes, de deux modes de vie diff&eacute;rents, de fa&ccedil;ons diff&eacute;rentes de concevoir les r&eacute;seaux familiaux, les go&ucirc;ts, les relations &agrave; l'autre, &agrave; l'environnement, au travail, &agrave; la justice et l'injustice, &agrave; la mort, permettra un r&eacute;&eacute;quilibrage, car elle fera, dans la s&eacute;r&eacute;nit&eacute; et loin des pol&eacute;miques, la part des dipl&ocirc;mes et celle du savoir, du savoir-faire, des comp&eacute;tences h&eacute;rit&eacute;es du milieu familial r&eacute;habilit&eacute; (18)</font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>Et tr&egrave;s vite, parce que les &eacute;l&egrave;ves pass&eacute;s par cette &eacute;cole-l&agrave; seront ancr&eacute;s dans leur r&eacute;alit&eacute;, elle obligera l'universit&eacute; &agrave; sortir de son ronron, &agrave; bousculer la recherche par une remise au centre de ses pr&eacute;occupations de ce qui est important pour tout le pays et non les pr&eacute;f&eacute;rences subjectives de tel ou tel universitaire (19) Elle remettra la recherche en ad&eacute;quation avec le terrain. <br>
        Je prends toujours comme exemple de l'inad&eacute;quation de la recherche avec les n&eacute;cessit&eacute;s du moment le cas de cet universitaire qui apr&egrave;s avoir travaill&eacute; pendant 10 ans &agrave; une th&egrave;se sur le g&eacute;ranium aboutit &agrave; la conclusion que dans les heures pr&eacute;c&eacute;dant un orage, la cueillette et la cuite donnaient des r&eacute;sultats optimaux. Tr&egrave;s int&eacute;ressantes, ces conclusions arrivaient cependant vingt ans apr&egrave;s la crise de 1965, alors que le g&eacute;ranium &eacute;tait remis&eacute; au rang de culture marginale et moribonde. Et le comble, c'est qu'&agrave; l'&eacute;poque o&ugrave; nous &eacute;tions de loin les plus gros producteurs mondiaux de g&eacute;ranium, j'avais fait la connaissance d'un vieux planteur analphab&egrave;te qui avait une ma&icirc;trise empirique parfaite de toutes les lois m&eacute;t&eacute;orologiques de sa micro-r&eacute;gion propices &agrave; la cuite la plus riche. Mieux, il m'a expos&eacute; clairement en cr&eacute;ole ses connaissances. Mais c'&eacute;tait en 1963, l'ann&eacute;e du d&eacute;but du grand d&eacute;ni identitaire. </font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1>Pour poursuivre sur les changements attendus sur le plan universitaire, les besoins des enseignants en ouvrages de base pour l'apprentissage de la langue (grammaires simples, fiches p&eacute;dagogiques , dictionnaires bilingues, traductions cr&eacute;oles d'ouvrages &eacute;crits en langues &eacute;trang&egrave;res) , contribueront &agrave; l'enrichissement de la langue. Et parce qu'aucune langue qui &eacute;volue ne peut se passer de n&eacute;ologismes, l'usage et l'enseignement de la langue et dans la langue permettra de faire le tri dans les n&eacute;ologismes, de rendre les plus utiles accessibles &agrave; tous. Alors qu'aujourd'hui, du fait du nombre restreint des utilisateurs , ils sont inaccessibles au plus grand nombre et confinent &agrave; l'&eacute;sot&eacute;risme les propos et &eacute;crits qu'ils enrichissent. <br>
        La d&eacute;mocratie y gagnera, la personnalit&eacute; du plus grand nombre aussi .<br>
        De la m&ecirc;me fa&ccedil;on, une r&eacute;activation de la connaissance de l'environnement, des ressources qu'on peut en tirer sans en compromettre l'&eacute;quilibre, peut donner un nouvel &eacute;lan &agrave; des traditions dont la publicit&eacute; avait d&eacute;tourn&eacute; les r&eacute;unionnais dans les domaines de l'agriculture, de l'artisanat, de l'alimentation, de la di&eacute;t&eacute;tique, de l'usage de la pharmacop&eacute;e.</font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1><br>
        On imagine d&egrave;s lors le comportement des R&eacute;unionnais vis-&agrave;-vis de leur langue et de leur identit&eacute; et le profit qu'ils pourront en tirer pour eux-m&ecirc;mes et pour la R&eacute;union. Car, pour tout dire, ceux qui, aujourd'hui, parlent de p&ocirc;les d'excellence et de d&eacute;veloppement durable en privil&eacute;giant le tout &eacute;conomique et en ne s'int&eacute;ressent &agrave; la culture que dans sa dimension festive, voire folklorique, s'inscrivent dans le droit fil de la pens&eacute;e coloniale classique..</font></b></p>
      <p align=justify><b><font face="Arial, Helvetica, sans-serif" size=1><br>
        Et aujourd'hui, avec le plan acad&eacute;mique pou rle d&eacute;veloppement de la langue et la culture r&eacute;unionnaises, la balle est dans notre camp &agrave; nous, parents, enseignants, universitaires, militants associatifs (20). Mais rien n'est gagn&eacute; d'avance. Car, pour reprendre le mot de Churchill,<i> " ce n'est pas la fin , ce n'est pas le commencement de la fin, ce n'est que la fin du commencement. "</i> (21) La fin du commencement d'une &egrave;re de propositions, de travail, de vigilance, et d'obstination pour que nous parvenions, comme le dit avec passion Patrick Chamoiseau, <i>" comme tout peuple se doit, &agrave; charroyer notre centre en nous "</i>(22) </font></b></p>
      <p><span class="Style27">Roger THEODORA</span><span class="Style28"> (P.E.G.C. retrait&eacute; ; MRICR/MRLKR)<br>
        Communication faite au KABAR POU LA KREOLITE - Saint-Gilles le 18 d&eacute;cembre 2002 - </span></p>
      <p><font face="Arial, Helvetica, sans-serif" size=1>(1) Paul HERMANN : <i>Histoire et g&eacute;ographie de l'&icirc;le de la R&eacute;union</i>, cinqui&egrave;me &eacute;dition ,1923, chez Delagrave (Paris)<br>
        (2) Eug&egrave;ne SOURIS : <i>Histoire abr&eacute;g&eacute;e de l'Ile de la R&eacute;union</i>. Librairie Cazal .Saint Denis , La R&eacute;union, 1954<br>
        (3) livret d'alphab&eacute;tisation<br>
        (4) livre de lecture utilis&eacute; &agrave; l'&eacute;cole primaire<br>
        (5 ) SARCEMATE : <i>Lans&egrave;yeman La R&eacute;nion&hellip; in plan kolonialise&hellip;</i>imprim&eacute; chez R.E.I. , Saint Denis , La R&eacute;union, 1969 <br>
        (6 ) Andr&eacute; SCHERER : <i>Histoire de la R&eacute;union</i>, page 124 " Que sais-je ? " N&deg; 1164 P.U.F 1965<br>
        (7) .passage extrait de l'interview d'Alain BENTOLILA , professeur de linguistique g&eacute;n&eacute;rale &agrave; l'universit&eacute; de Paris-V dans la rubrique<i> Le point avec..</i>. in<i> Le Monde, La lettre de l'&eacute;ducation,</i> N&deg; 344, 28 mai 2001.<br>
        (8 ) contredite s'il en &eacute;tait besoin, par nombre de travaux universitaires dont l'un des plus remarquables sur cette question est l'ouvrage de Prosper EVE : <i>" La religion populaire &agrave; la R&eacute;union "</i> , Editeur : I.L.A. 1985, qui reprend un certain nombre de conclusions du m&eacute;moire de ma&icirc;trise<i> " Culte des saints, m&eacute;diateurs et interm&eacute;diateurs &agrave; la R&eacute;union "</i> soutenu par l'auteur en 1977 et sa th&egrave;se de doctorat du III&egrave;me cycle <i>" La mort &agrave; la R&eacute;union &agrave; la p&eacute;riode moderne et &agrave; la p&eacute;riode contemporaine "</i> soutenue en 1983 <br>
        (9 ) Roger THEODORA <i>" La graphie phon&eacute;tico-phonologique du cr&eacute;ole r&eacute;unionnais entre la raison technique et les non-dits id&eacute;ologiques "</i> dans <i>Actes du colloque sur la codification des langues de France</i> , Editeur L'Harmattan, 2002, pages 219 &agrave; 232 , <br>
        (10) suite &agrave; une mission du CREDIF, la Soci&eacute;t&eacute; R&eacute;unionnaise Contre l'Enseignement du Cr&eacute;ole se pronon&ccedil;ait le 1er juillet 1996, dans un document accompagn&eacute; d'une p&eacute;tition pour la suppression de la structure " Le cr&eacute;ole &agrave; l'&eacute;cole " et la suppression du cr&eacute;ole &eacute;crit et oral &agrave; l'IUFM<br>
        (11) texte consultable sur le site dans la partie textes officiels .<br>
        (12)nous avons alert&eacute; l'opinion tant au niveau local par des conf&eacute;rences de presse qu'au niveau national aupr&egrave;s du minist&egrave;re de l'E.N. du Premier ministre et du Pr&eacute;sident de la R&eacute;publique et international ( Parlement europ&eacute;en, D&eacute;fense des enfants International - France).<br>
        (13) r&eacute;sultats d'une enqu&ecirc;te men&eacute;e, &agrave; la demande du Recteur de la R&eacute;union, dans la circonscription de Saint Louis. Le Rectorat a toujours refus&eacute; d'en rendre publics les r&eacute;sultats. <br>
        (14) Jean-Luc THEODORA: <i>Identit&eacute; marginalis&eacute;e, identit&eacute; assum&eacute;e, identit&eacute; transmise : Saint-Philippe 1735, 1850, contribution de la population d'une commune &agrave; l'identit&eacute; d'une &icirc;le </i>. M&eacute;moire de ma&icirc;trise, 1995.<br>
        (15) voir note 8.<br>
        (16) le MRLKR a &eacute;tabli en 2000 un dossier exhaustif sur la question. Ce dossier a &eacute;t&eacute; remis par le Pr&eacute;sident du Mouvman au minist&egrave;re de l'EN .<br>
        (17) l'&eacute;volution des attaches socio-linguistiques des enseignants exer&ccedil;ant &agrave; la R&eacute;union peut &ecirc;tre analys&eacute;e dans le d&eacute;tail &agrave; travers les donn&eacute;es chiffr&eacute;es de l'Acad&eacute;mie, et les chiffres de l'Insee, en particulier,les recensements g&eacute;n&eacute;raux allant de 1974 &agrave; 1999<br>
        (18) pr&eacute;occupation mise en exergue par diff&eacute;rents auteurs ayant relev&eacute; les contradictions d'une &eacute;cole &agrave; la d&eacute;votion de la soci&eacute;t&eacute; de consommation. Entre autres auteurs : Ivan ILLICH, <i>Une soci&eacute;t&eacute; sans &eacute;cole, </i>le Seuil, 1971 .<br>
        (19) voir  la communication de Raoul LUCAS: <i>Politique de recherche et dynamiques sociales &agrave; la R&eacute;union.</i> <br>
        (20) Cr&eacute;ation d'un Conseil acad&eacute;mique des langues r&eacute;gionales. D. n&deg; 2001-733 du 31-7-2001. JO du 5-8-2001 (voir sur le site la partie textes officiels) <br>
        (21) paroles prononc&eacute;es &agrave; la fin de la p&eacute;riode o&ugrave;, pendant la seconde guerre mondiale, le renversement des alliances marquait la fin de l'isolement de l'Angleterre face &agrave; l'Allemagne<br>
        (22) Patrick CHAMOISEAU <i>" Enrayer la violence en Corse "</i>, samedi 27 et dimanche 28 novembre 1999 </font></p>
    </div>
  </div>
</div>
<div id="Layer2" style="position:absolute; left:323px; top:3182px; width:266px; height:15px; z-index:17"><B><I><FONT face="Arial, Helvetica, sans-serif" color=#000099 size=2><span class="Style181"><a href="langue_intro.htm">artourn an-ary&egrave;r</a>/revenir &agrave; la page pr&eacute;c&eacute;dente</span> </FONT></I></B></div>
<table width="775" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="7" valign="top" bgcolor="#FFFFFF"><span class="Style14"><span class="Style2"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><i><span class="Style29">langue et culture r&eacute;unionnaises &agrave; l'&eacute;cole ... lang &egrave;k kiltir r&eacute;nyon&eacute; dan dan l&eacute;kol... langue et culture r&eacute;unionnaises &agrave; l'&eacute;cole ... lang &egrave;k kiltir</span></i></font></span></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#1E3E1E"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td width="119" valign="top" bgcolor="#66620D"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="160" height="19" valign="top" bgcolor="#C1B917"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#9D9713"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="151" valign="top" bgcolor="#837D10"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="151" valign="top" bgcolor="#79740F"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#66620D"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#FFFFCC">
    <td height="3147" colspan="7" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="13"></td>
    <td width="4"></td>
    <td width="150"></td>
    <td></td>
    <td></td>
    <td width="40"></td>
    <td></td>
  </tr>
</table>
</body>
</html>
