<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>langue_programmelcr</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="programmes pour la Langue et la culture régionales au collège">
<meta name="keywords" content="programmes,langue,culture,réunionnaises,collège">
<script language="JavaScript" type="text/JavaScript">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>

<style type="text/css">
<!--
.Style46 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	font-weight: bold;
	color: #FFFF00;
}
.Style21 {color: #FFFFCC}
.Style51 {color: #FFFF99}
.Style115 {font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; font-style: italic; font-size: 12px;}
.Style116 {font-weight: bold; font-size: 12px; font-family: Verdana, Arial, Helvetica, sans-serif;}
.Style117 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
	color: #FFFF99;
}
.Style125 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 10px;
	color: #000066;
}
.Style139 {font-size: 12px}
.Style14 {font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style140 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 9px; color: #FFFFCC; }
.Style143 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-style: italic;
	font-size: 24px;
	font-weight: bold;
	color: #330066;
}
.Style144 {font-size: 24px}
.Style146 {font-family: Geneva, Arial, Helvetica, sans-serif; font-style: italic; font-size: 24px; font-weight: bold; color: #000000; }
.Style147 {color: #333366}
.Style150 {color: #000000; font-size: 12px;}
.Style168 {font-family: Georgia, "Times New Roman", Times, serif}
.Style169 {
	font-size: 18px;
	font-weight: bold;
}
.Style170 {font-size: 14px; font-family: "Times New Roman", Times, serif; }
.Style172 {font-size: 18px; font-weight: bold; font-style: italic; }
.Style173 {font-size: 14px}
.Style174 {
	font-size: 14px;
	color: #000000;
	font-family: "Times New Roman", Times, serif;
}
.Style181 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
	color: #333399;
}
.Style182 {
	color: #FFFFFF;
	font-style: italic;
}
-->
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body>
<div id="Layer2" style="position:absolute; left:632px; top:4703px; width:93px; height:42px; z-index:43">
  <p class="Style125">promy&eacute; paz<br>
    <a href="index.htm">accueil</a><br>
  first page </p>
</div>
<div id="Layer3" class="Style143" style="position:absolute; left:242px; top:139px; width:506px; height:55px; z-index:44">
  <div align="center" class="Style144">
    <p align="justify" class="Style139">Le document ci-dessous figure en pr&eacute;ambule du livret p&eacute;dagogique <span class="Style168">&quot;Wop&eacute; zangoun! Koman i l&eacute;?&quot;</span> C'est la reprise du projet qui  avait &eacute;t&eacute; propos&eacute; au Rectorat de la R&eacute;union en mars 1999. Seule a &eacute;t&eacute; ajout&eacute;e la mise &agrave; jour incluant la r&eacute;f&eacute;rence aux textes entr&eacute;s en vigueur apr&egrave;s mars 1999. </p>
  </div>
</div>
<div id="Layer4" style="position:absolute; left:242px; top:222px; width:504px; height:48px; z-index:45" class="Style146">
  <div align="center" class="Style147">
    <p align="center" class="Style169"> LANGUE ET CULTURE REUNIONNAISES AU COLLEGE <br>
    (objectifs et programmes) </p>
  </div>
</div>
<div id="Layer5" style="position:absolute; left:243px; top:286px; width:501px; height:43px; z-index:46">
  <p align="justify" class="Style170"><em> Projet pr&eacute;sent&eacute; par Roger THEODORA, PEGC Lettres Anglais au Coll&egrave;ge Plateau Goyaves (Saint-Louis), Responsable p&eacute;dagogique du projet Langue et culture r&eacute;unionnaises au Coll&egrave;ge Plateau Goyaves, Vice Pr&eacute;sident du MRICR/MRLKR (Mouvman po lo R&eacute;sp&eacute; Lidantit&eacute; Kiltir&egrave;l R&eacute;nyon&eacute;)</em></p>
</div>
<div id="Layer6" style="position:absolute; left:237px; top:368px; width:509px; height:247px; z-index:47">
  <p align="justify"><span class="Style172">Objectifs g&eacute;n&eacute;raux:</span></p>
  <p align="justify">    <span class="Style174">Le Parlement fran&ccedil;ais vient de voter, en premi&egrave;re lecture, la loi d'orientation pour les DOM. qui , dans son article 18, reconna&icirc;t officiellement l'existence du cr&eacute;ole r&eacute;unionnais comme langue de France au m&ecirc;me titre que d'autres langues r&eacute;gionales d&eacute;j&agrave; reconnues telles que le breton, le corse, l'occitan. Le texte pr&eacute;cise que la loi 51-46 du 11 janvier 1951, <em>&laquo;&nbsp;loi Deixonne&nbsp;&raquo;</em> relative &agrave; l&rsquo;enseignement des langues et dialectes locaux sera applicable aux langues r&eacute;gionales d&rsquo;Outre mer, dont le cr&eacute;ole r&eacute;unionnais .</span></p>
  <p align="justify" class="Style174"> L'exp&eacute;rience <em>&laquo;&nbsp;option langue et culture r&eacute;unionnaises&nbsp;&raquo;</em> qui a le vu le jour au Coll&egrave;ge Plateau Goyaves en 1996 et qui est inscrite dans le projet d'&eacute;tablissement de ce coll&egrave;ge peut donc &ecirc;tre aujourd'hui consid&eacute;r&eacute;e objectivement comme une r&eacute;f&eacute;rence. Il convient de pr&eacute;ciser que l'originalit&eacute; de ce projet tient au fait qu'il s'est mis en place dans un contexte diff&eacute;rent de celui dans lequel fonctionnent les options LCR dans l'hexagone. </p>
</div>
<div id="Layer7" style="position:absolute; left:22px; top:626px; width:726px; height:3997px; z-index:48">
  <div align="justify"><span class="Style173">Alors qu'en France m&eacute;tropolitaine, l'option LCR a &eacute;t&eacute; l'espace privil&eacute;gi&eacute; de renaissance de langues r&eacute;gionales de moins en moins parl&eacute;es, &agrave; la R&eacute;union, pour reprendre les propos de Pierre Cellier, <em>&quot;la diglossie r&eacute;unionnaise est diff&eacute;rente (...) le cr&eacute;ole est encore une langue parl&eacute;e par toute la population. C'est pourquoi la minoration linguistique touche le v&eacute;cu, l'homme dans sa pratique culturelle (...).&quot;</em> C'est &agrave; partir de ce constat de la r&eacute;alit&eacute; r&eacute;unionnaise que nous avons b&acirc;ti le projet pilote &laquo;&nbsp;langue et culture r&eacute;unionnaises&nbsp;&raquo; au &nbsp;Coll&egrave;ge Plateau Goyaves. </span>
  </div>
  <p align="justify" class="Style173">Pendant quatre ans, il nous a fallu tout imaginer, tout cr&eacute;er. Le changement de contexte qui intervient aujourd'hui au sein de l'Acad&eacute;mie de la R&eacute;union, (la lettre circulaire de Monsieur le Recteur en date du 5 juin 2000) fait qu'&eacute;tant devenue, &agrave; l'instar de l'anglais ,de l'allemand ou de l'espagnol, une discipline &agrave; part enti&egrave;re, la LCR peut enfin sortir d'un contexte pervers qui n'&eacute;tait b&eacute;n&eacute;fique ni &agrave; la formation &eacute;quilibr&eacute;e des &eacute;l&egrave;ves r&eacute;unionnais, ni &agrave; leur recherche de culture g&eacute;n&eacute;rale apr&egrave;s leur passage &agrave; l'&eacute;cole, ni m&ecirc;me &agrave; l'apprentissage du fran&ccedil;ais. Les conditions sont enfin r&eacute;unies pour que d&rsquo;autres &eacute;tablissements puissent b&eacute;n&eacute;ficier de ces quatre ann&eacute;es de travail et que soient atteints les objectifs qui devraient &ecirc;tre ceux de la L.C.R. &agrave; la R&eacute;union, &agrave; savoir&nbsp;:<br>
  le d&eacute;veloppement de la comp&eacute;tence de tout jeune R&eacute;unionnais dans l'expression personnelle en langue r&eacute;gionale et de son autonomie dans l'appropriation d'informations sur la r&eacute;alit&eacute; locale, <br>
  l'approfondissement de sa culture r&eacute;gionale et la d&eacute;couverte de son identit&eacute; sous ses multiples aspects, <br>
  son insertion dans le processus global de d&eacute;veloppement de la R&eacute;union.</p>
  <p align="justify" class="Style173"><span class="Style172">Public:</span><br>
  El&egrave;ves volontaires.</p>
  <p align="justify"><span class="Style172">Horaires:</span><br>
  &middot;<span class="Style173"> une heure par semaine en 6&egrave;me, 5&egrave;me, 4&egrave;me et 3&egrave;me. (en sensibilisation).<br>
&middot; trois heures par semaine en quatri&egrave;me et troisi&egrave;me (en approfondissement).<br>
En classe de 4&egrave;me il est possible de mettre en place cette discipline sur un trimestre dans le cadre des parcours diversifi&eacute;s.</span></p>
  <p align="justify"><span class="Style172">Esprit des actions ( classes de 6&egrave;me, 5&egrave;me, 4&egrave;me, 3&egrave;me )</span><br>
  I<span class="Style173">l ne s'agit pas, surtout en 6&egrave;me et en 5&egrave;me de mener cette activit&eacute; suivant une strat&eacute;gie de discipline mais de culture. Il n'est donc pas question d'exiger des &eacute;l&egrave;ves des performances dans le maniement de la langue &eacute;crite et de se perdre dans des consid&eacute;rations techniques sanctionn&eacute;es sommativement dans le m&ecirc;me esprit que le sont les acquisitions de fran&ccedil;ais, maths ou anglais.<br>
  Il s'agit de cr&eacute;er les conditions pour que la curiosit&eacute; de l'&eacute;l&egrave;ve pour l'environnement physique et humain r&eacute;unionnais le situe dans une dynamique d'apprentissage.<br>
  Une transversalit&eacute; avec les mati&egrave;res classiques enseign&eacute;es sera bienvenue mais pas syst&eacute;matiquement recherch&eacute;e.<br>
  - En sixi&egrave;me et cinqui&egrave;me, il existe des points de convergence avec les programmes de sciences de la vie.<br>
  - En quatri&egrave;me, particuli&egrave;rement en histoire, il peut et m&ecirc;me il devrait y avoir compl&eacute;mentarit&eacute; entre la L.C.R. et le programme g&eacute;n&eacute;ral. <br>
  - En troisi&egrave;me, la transversalit&eacute; avec le fran&ccedil;ais peut &ecirc;tre tr&egrave;s b&eacute;n&eacute;fique&nbsp;:<br>
  Elle peut se concevoir dans le cadre de recherches et de travail en atelier avec r&eacute;appropriation du patrimoine linguistique par le r&eacute;cit. <br>
  Le travail peut &ecirc;tre men&eacute; sur des th&egrave;mes choisis en fonction&nbsp;:<br>
  - de leur richesse, de leur attrait, de leur contribution &agrave; l'&eacute;largissement du champ d'investigation des &eacute;l&egrave;ves au del&agrave; du strict cadre scolaire, <br>
  - des comp&eacute;tences des professeurs volontaires et des intervenants ext&eacute;rieurs.</span></p>
  <p align="justify"><span class="Style172">Contenus:</span><br>
    <span class="Style115">L</span><span class="Style173">itt&eacute;rature cr&eacute;olophone pr&eacute;sentation des genres suivants trait&eacute;s dans la litt&eacute;rature r&eacute;unionnaise cr&eacute;olophone le proverbe, la chanson, la sirandane, le conte, la fable, le r&eacute;cit autobiographique (extraits ), la po&eacute;sie, le roman. Passage progressif des genres se rattachant &agrave; la tradition orale &agrave; ceux appartenant &agrave; la tradition &eacute;crite<br>
&middot; Les contes et les r&eacute;cits autobiographiques en classe de 6&egrave;me leur contribution &agrave; l'apprentissage de la lecture et &agrave; l'int&eacute;r&ecirc;t pour la litt&eacute;rature cr&eacute;olophone est essentielle. Ils constituent une bonne ouverture sur diff&eacute;rents aspects du monde cr&eacute;ole. En outre, ils peuvent permettre une approche de la grammaire.<br>
&middot; Les proverbes choisis ont une double fonction&nbsp;: ils peuvent &ecirc;tre une r&eacute;f&eacute;rence &agrave; l'environnement, soit qu'ils en prolongent un aspect ou un &eacute;l&eacute;ment ~ dans une lecture ou au cours d'une enqu&ecirc;te, soit qu'ils incitent &agrave; l'enqu&ecirc;te ou &agrave; la lecture.<br>
Ils peuvent &ecirc;tre un support efficace &agrave; la connaissance de la langue pour illustrer l'&eacute;tude de la graphie et entra&icirc;ner &agrave; sa lecture et &agrave; son &eacute;criture pour illustrer un aspect de la syntaxe.<br>
&middot; Les sirandanes (kosa in soz ?) peuvent illustrer ou prolonger une lecture en s'inscrivant dans un th&egrave;me qui y est abord&eacute; . Elles peuvent inciter &agrave; la cr&eacute;ativit&eacute;. Imaginer kosa in soz, faire donner une d&eacute;finition pr&eacute;cise ou une description imag&eacute;e de l'objet &agrave; d&eacute;couvrir, est un bon entra&icirc;nement au maniement de la langue.<br>
&middot; S&eacute;gas, maloyas, fonn'k&egrave;rs sont choisis en fonction de l'int&eacute;r&ecirc;t pr&eacute;sent&eacute; par leur contenu et leur forme. Leur contenu peut illustrer un point d'histoire, une pratique culturelle, ou pr&eacute;venir la disparition d'un savoir faire Leur forme ( syntaxe, vocabulaire, expressions idiomatiques, subtilit&eacute;s d'agencement, associations d'images) est un des moyens efficaces de r&eacute; appropriation de la langue.<br>
D&eacute;couverte du milieu elle se fait par des enqu&ecirc;tes lanc&eacute;es , par exemple, sur les plantes aux noms rencontr&eacute;s dans des lectures. Les enqu&ecirc;tes bien men&eacute;es, cadr&eacute;es par un questionnaire pr&eacute;cis concourent &agrave; l'enrichissement du vocabulaire par la formulation pr&eacute;cise des descriptions.<br>
Histoire au cours du cycle de sensibilisation (6&egrave;me, 5&egrave;me ) l'accent est mis sur les grandes lignes de l'histoire du peuplement. En classe de 6&egrave;me, il est en effet n&eacute;cessaire de sensibiliser les &eacute;l&egrave;ves &agrave; ce domaine par une approche personnalis&eacute;e de la discipline. L'histoire du peuplement et des patronymes s'y pr&ecirc;te bien. L'accent est mis sur des dates rep&egrave;res d'&eacute;v&eacute;nements dont les cons&eacute;quences sont encore pr&eacute;sentes aujourd'hui. Ces dates sont, en 6&egrave;me , 1663, 1723, 1848. Elles sont d'autant plus int&eacute;ressantes que l'&eacute;tude des &eacute;v&eacute;nements qui leur sont li&eacute;s n'appartiennent pas &agrave; la seule histoire locale mais situent la R&eacute;union dans un contexte plus large (Oc&eacute;an Indien, France...).<br>
Parce que l'&eacute;l&egrave;ve , quel que soit son niveau, doit sentir, &agrave; travers les tranches d'histoire qui lui sont pr&eacute;sent&eacute;es, l'importance de la connaissance du pass&eacute; pour une meilleure compr&eacute;hension du pr&eacute;sent et qu'il doit &ecirc;tre capable d'en saisir la continuit&eacute; historique, nous avons choisi de limiter au strict minimum le vocabulaire technique qui rebute tant les int&eacute;ress&eacute;s dans les cours d'histoire classiques. Nous pensons en effet que pour que l'int&eacute;r&ecirc;t de l'individu pour son pass&eacute; lui soit utile dans sa curiosit&eacute; de citoyen, il ne doit pas &ecirc;tre marqu&eacute; par les al&eacute;as de l'apprentissage scolaire.</span></p>
  <p align="justify"><span class="Style115">La langue:</span><br>
    <span class="Style173">La langue utilis&eacute;e en classe est le cr&eacute;ole. Compte tenu de la complexit&eacute; et de la subjectivit&eacute; qui caract&eacute;risent son emploi, une d&eacute;dramatisation de la question est indispensable d&egrave;s le d&eacute;part. La bonne marche de la classe pourrait, autrement, p&acirc;tir de pol&eacute;miques st&eacute;riles provoqu&eacute;es par la non &eacute;vacuation des pr&eacute;jug&eacute;s tels que &laquo;&nbsp;quel est le bon, le pur, le vrai cr&eacute;ole&nbsp;?&nbsp;&raquo; ou encore&nbsp;: &laquo;&nbsp; c'est mon registre de langue, mon vocabulaire qui sont la r&eacute;f&eacute;rence, tous les autres sont erron&eacute;s, etc.&nbsp;&raquo;<br>
    Nous avons, &agrave; travers des exemples pris dans des textes de chansons connues, accept&eacute;es et appr&eacute;ci&eacute;es de tous et des activit&eacute;s ludiques, donn&eacute; des r&eacute;ponses aux interrogations des &eacute;l&egrave;ves et de leur environnement familial sur la question. La pr&eacute;occupation constante a &eacute;t&eacute; de couper court &agrave; toute d&eacute;rive sectaire en pr&eacute;sentant, toutes les fois que notre attention se portait sur l'h&eacute;sitation d'&eacute;l&egrave;ves sur l'&eacute;nonciation d'une id&eacute;e, les diff&eacute;rentes variantes correctes de l'&eacute;nonc&eacute;.<br>
    Nous &eacute;tions en effet conscients que le cr&eacute;ole est une langue de grande communication dans l'&icirc;le, et que toute d&eacute;rive r&eacute;ductrice cautionn&eacute;e par l'&eacute;cole aurait comme cons&eacute;quence un recul de la langue.<br>
  Il est bon de rappeler, &agrave; ce sujet, que nous avons &eacute;t&eacute; confort&eacute;s dans notre d&eacute;marche par la remarque faite au colloque <em>&laquo;&nbsp;les langues de France et leur codification&nbsp;&raquo;</em> des 29, 30 , 31 mai 2000 par le linguiste Michel Launay&nbsp;: <em>&laquo;&nbsp;l&rsquo;un de nos travaux, </em>disait-il &agrave; propos des variantes de businingue<em>, est de montrer aux gens qu&rsquo;ils parlent la m&ecirc;me langue&nbsp;&raquo;</em>.</span></p>
  <p align="justify"><span class="Style115">Quelle graphie?</span><br>
    <span class="Style173">Le but de l'&eacute;tude de la langue est certes d'amener les &eacute;l&egrave;ves &agrave; la pratiquer dans la communication orale, mais il est aussi de leur permettre de profiter des textes &eacute;crits et de s'exprimer par &eacute;crit. Le contexte difficile dans lequel nous avions d&eacute;marr&eacute; l&rsquo;option il y a quatre ans nous avait incit&eacute; &agrave; la prudence. En effet, aucune graphie n'ayant fait, jusqu&rsquo;alors, l'unanimit&eacute; de ceux qui &eacute;crivaient en cr&eacute;ole, il nous fallait faire un choix nous permettant 
  de ne pas tendre le flanc &agrave; la pol&eacute;mique, 
  d&rsquo;&ecirc;tre coh&eacute;rents dans la graphie &agrave; utiliser dans les outils p&eacute;dagogiques que nous nous proposions de mettre en place, 
  de nous appuyer sur la coh&eacute;rence des outils didactiques existants, en particulier, le <em>&laquo;&nbsp;petit dictionnaire cr&eacute;ole r&eacute;unionnais / fran&ccedil;ais&nbsp;&raquo;</em>r&eacute;alis&eacute; par l&rsquo;Universit&eacute; de la R&eacute;union en 1984 . <br>
  Nous avons donc adopt&eacute; la graphie phon&eacute;tico-phonologique moderne pour toutes nos productions didactiques &agrave; destination des &eacute;l&egrave;ves qui y ont &eacute;t&eacute; initi&eacute;s.<br>
  Nous avons v&eacute;rifi&eacute; que ce choix, ainsi que les pr&eacute;cautions dont nous avons parl&eacute; plus haut &agrave; propos des variantes dans l'&eacute;nonc&eacute;, &eacute;taient des conditions objectives &agrave; l'adh&eacute;sion des &eacute;l&egrave;ves &agrave; l'acte de lecture.<br>
  Notre pari s&rsquo;est av&eacute;r&eacute; judicieux, et nous venons de le voir confort&eacute; par les interventions de plusieurs scientifiques au colloque <em>&laquo;&nbsp;les langues de France et leur codification&nbsp;&raquo;</em> des 29, 30 , 31 mai 2000. Sur le point pr&eacute;cis de la graphie, nous en avons retenu en particulier&nbsp;:<br>
  Que l&rsquo;&eacute;crit de nombreuses langues de France, et non des moins anciennes voire prestigieuses &eacute;tait encore l&rsquo;objet d&rsquo;am&eacute;nagements, et que la r&eacute;ticence d&rsquo;une partie de l&rsquo;opinion vis &agrave; vis de certains graph&egrave;mes n&rsquo;&eacute;tait pas une sp&eacute;cificit&eacute; r&eacute;unionnaise.<br>
  Que cela n&rsquo;emp&ecirc;chait pas l&rsquo;enseignement des langues concern&eacute;es. <br>
  Que pour ce qui concerne les cr&eacute;oles, depuis une vingtaine d&rsquo;ann&eacute;es, la graphie phon&eacute;tico phonologique, malgr&eacute; quelques tribulations d&rsquo;ordre id&eacute;ologique, avait pris le pas sur la graphie &eacute;tymologique. <br>
  Qu&rsquo;il ne pourra y avoir d&rsquo;&eacute;crit stabilis&eacute; et de banalisation de cet &eacute;crit tant qu&rsquo;il n&rsquo;y aura pas d&rsquo;enseignement g&eacute;n&eacute;ralis&eacute; dans le primaire. <br>
  Que quelle que soit la langue, quelle que soit la graphie, l&rsquo;apprentissage d&rsquo;une langue demande un certain effort <br>
  Que contrairement &agrave; ce que nous reprochaient certains enseignants d&eacute;favorables au cr&eacute;ole &agrave; l&rsquo;&eacute;cole, le fran&ccedil;ais enseign&eacute; suivant des m&eacute;thodes appropri&eacute;es au contexte, ne souffre pas de l&rsquo;apprentissage de la langue maternelle, mais que c&rsquo;est souvent au contraire, cette derni&egrave;re qui souffre de la corruption par le fran&ccedil;ais &agrave; cause d&rsquo;une survalorisation de cette langue dominante. Ce ph&eacute;nom&egrave;ne est observable dans les DOM ( Guyane, Antilles et R&eacute;union).</span></p>
  <p align="justify"><span class="Style115">Quand passer &agrave; l'&eacute;crit ?</span><br>
    <span class="Style173">Si les &eacute;l&egrave;ves se sentent impliqu&eacute;s, on peut tr&egrave;s vite passer &agrave; l'&eacute;crit. Mais l'exp&eacute;rience nous a montr&eacute; qu'il ne faut pas br&ucirc;ler les &eacute;tapes. Faire compl&eacute;ter des phrases, faire r&eacute;pondre &agrave; des questionnaires par des mots illustrant les acquisitions, sont des exercices qui peuvent &ecirc;tre commenc&eacute;s d&egrave;s les premi&egrave;res le&ccedil;ons d'apprentissage d'&eacute;crit. Quant &agrave; la production &eacute;crite plus cons&eacute;quente les &eacute;l&egrave;ves s'y pr&ecirc;teront volontiers si tel ou tel sujet les passionne. En tout &eacute;tat de cause, il ne faut pas attendre la fin de l'apprentissage des r&egrave;gles de graphie pour aborder l'&eacute;crit. Ce sont la clart&eacute; du contenu du message et la justesse de la syntaxe qui doivent pr&eacute;occuper l'enseignant . La graphie, elle, doit &ecirc;tre prise en compte avec beaucoup de pr&eacute;cautions. Si la r&eacute;currence de certaines fautes devait faire l'objet de rappels fr&eacute;quents de la norme, la correction doit se faire dans un esprit de perfection d'une production &eacute;crite r&eacute;ussie, jamais elle ne doit faire en 6eme l'objet d'appr&eacute;ciations not&eacute;es.<br>
  Nous avons constat&eacute; que ces conditions aboutissaient &agrave; un int&eacute;r&ecirc;t des &eacute;l&egrave;ves pour cette bonification et &agrave; son int&eacute;gration dans les productions &eacute;crites.</span></p>
  <p align="justify"><span class="Style115">Vocabulaire et syntaxe:</span><br>
    <span class="Style173">Limiter la grammaire &agrave; l'emploi correct des temps du r&eacute;cit et aux pronoms personnels est largement suffisant en 6&egrave;me Quant au vocabulaire, il peut &ecirc;tre vu suivant les besoins, et les sujets abord&eacute;s au cours des lectures ou d&eacute;bats peuvent &ecirc;tre pr&eacute;texte &agrave; une &eacute;tude th&eacute;matique.<br>
  En 3&egrave;me en litt&eacute;rature, nous proposons l&rsquo;&eacute;tude d'un auteur r&eacute;unionnais bilingue et mise en exergue de son apport dans le domaine descriptif et dans la sensibilit&eacute;.</span></p>
  <p align="justify"><span class="Style172">Moyens:</span><br>
    <span class="Style173">Un livret par &eacute;l&egrave;ve. En 6&egrave;me et 5&egrave;me, plusieurs exercices n&eacute;cessitent, par leur conception, que ce mat&eacute;riel soit individualis&eacute;. Pour cette raison, et devant le constat que les manuels classiques &eacute;taient , dans la plupart des divisions, exploit&eacute;s seulement aux trois-quarts, voire &agrave; moiti&eacute;, nous avons pens&eacute; &agrave; pr&eacute;voir, dans les deux premiers livrets, la mati&egrave;re n&eacute;cessaire &agrave; la trentaine d'heures consacr&eacute;es &agrave; la discipline dans l'ann&eacute;e.<br>
  2. La biblioth&egrave;que du coll&egrave;ge doit disposer d'un minimum d'ouvrages de r&eacute;f&eacute;rence susceptibles d'assurer l'autonomie des professeurs dans la pr&eacute;paration de leurs cours et de satisfaire la curiosit&eacute; des &eacute;l&egrave;ves. Compte tenu de l'effort fait par le Conseil G&eacute;n&eacute;ral ces derni&egrave;res ann&eacute;es, les CDI des coll&egrave;ges devraient d&eacute;j&agrave; &ecirc;tre pourvus &agrave; 50 % en ouvrages indispensables et &agrave; 30% en ouvrages souhait&eacute;s .</span></p>
  <p align="justify" class="Style173">Ouvrages indispensables<br>
&middot; dictionnaires du cr&eacute;ole r&eacute;unionnais (Baggioni 1987 et Alain Armand )en nombre suffisant pour une heure de cours dans une division, <br>
&middot; La litt&eacute;rature r&eacute;unionnaise d'expression cr&eacute;ole&nbsp;: ouvrages litt&eacute;raires en relation &eacute;troite avec les programmes zistwar Tikok, contes recueillis par Boris Gamaleya, les Marrons, Eudora, Bayalina / faims d'enfance, quartier trois lettres (versions cr&eacute;ole et fran&ccedil;aise)<br>
comparaison syntaxique du cr&eacute;ole r&eacute;unionnais et du fran&ccedil;ais, &middot; l&rsquo;Atlas climatique de la R&eacute;union, &middot; les gouverneurs de la R&eacute;union, &middot; de la servitude &agrave; la libert&eacute;, &middot; les cahiers de notre histoire, &middot; &icirc;le de la R&eacute;union regards crois&eacute;s &middot; fleurs et plantes de la R&eacute;union, &middot; les animaux de la R&eacute;union, &middot; les oiseaux de la R&eacute;union, &middot; les fonds marins de la R&eacute;union, &middot; les musiques de la R&eacute;union, &middot; le grand livre de la cuisine r&eacute;unionnaise</p>
  <p align="justify" class="Style173">Ouvrages souhait&eacute;s<br>
  Le m&eacute;morial de l'Ile de la R&eacute;union, &middot; Le dictionnaire de la R&eacute;union. &middot; Le dictionnaire g&eacute;n&eacute;alogique de la R&eacute;union, &middot; Histoire des noms r&eacute;unionnais, &middot; M&eacute;moire d'Antoine Boucher, &middot; krik&eacute;, krak&eacute;, &middot; Fonn'k&egrave;z&egrave;r la R&eacute;nyon &middot; Les po&egrave;tes de l'&icirc;le Bourbon &middot; Album de Roussin &middot; 1 dictionnaire du malgache contemporain, 1 dictionnaire du cr&eacute;ole mauricien</p>
  <p align="justify" class="Style173">3 Les documents sonores, pourront &ecirc;tre constitu&eacute;s par des enregistrements d'interviews &agrave; l'initiative des &eacute;l&egrave;ves eux-m&ecirc;mes, d'enregistrements de musique et chants locaux produits dans le commerce , de documents du fonds du CRDP, des montages effectu&eacute;s &agrave; partir d'archives sonores de l'universit&eacute; ou de RFO.</p>
  <p align="justify" class="Style173">4. L'utilisation de documents audiovisuels incitatifs &agrave; un approfondissement d'un point du programme est possible gr&acirc;ce au fonds du CRDP compl&eacute;t&eacute; par un fonds &eacute;pars dans les archives de RFO. Ils peuvent &ecirc;tre rapidement recens&eacute;s et, si les formalit&eacute;s administratives et les contraintes commerciales ne s'y opposent pas, les documents audiovisuels actuellement en fran&ccedil;ais pourraient , &agrave; l'avenir, &ecirc;tre mis en version cr&eacute;ole avec sous-titrage.</p>
  <p align="justify" class="Style173">Tous les Coll&egrave;ges &eacute;tant &eacute;quip&eacute;s en informatique, il est possible, gr&acirc;ce &agrave; Internet de r&eacute;soudre dans une mesure tr&egrave;s importante la question de la documentation. On peut m&ecirc;me r&ecirc;ver de logiciels interactifs (pour les exercices sur la langue en particulier).</p>
  <p align="justify" class="Style173">Une sortie p&eacute;dagogique organis&eacute;e en d&eacute;but d'ann&eacute;e scolaire est une excellente introduction &agrave; un th&egrave;me sur lequel on veut mettre l'accent. Par exp&eacute;rience, nous pensons qu&rsquo;il est pr&eacute;f&eacute;rable de n'orienter vers les structures lourdes du type mus&eacute;e de Stella que des &eacute;l&egrave;ves de 4&egrave;me ou de 3&egrave;me ayant une culture et une autonomie suffisantes pour pouvoir en profiter. Toutefois, compte tenu de la dispersion des sites int&eacute;ressants , un certain nombre de contraintes financi&egrave;res sont in&eacute;vitables notamment en mati&egrave;re de transport et assurance.</p>
  <p align="justify" class="Style173">7 Les intervenants ext&eacute;rieurs sont d'un soutien pr&eacute;cieux.<br>
  Ils peuvent &ecirc;tre sollicit&eacute;s pour un travail discontinu sur plusieurs s&eacute;ances, voire sur un trimestre ou m&ecirc;me l'ann&eacute;e. Leur prestation doit alors faire l'objet d'un solide cahier des charges et d'une pr&eacute;paration minutieuse dans la concertation. <br>
  Ils peuvent encore &ecirc;tre sollicit&eacute;s de fa&ccedil;on exceptionnelle pour une rencontre d'une dur&eacute;e d'une s&eacute;ance avec les &eacute;l&egrave;ves</p>
  <p align="justify"><span class="Style172">Classe de 5&egrave;me</span><br>
    <span class="Style173">Histoire l'engagisme, le peuplement de l'int&eacute;rieur, la loi de 1946 (la d&eacute;partementalisation)<br>
    un personnage important dans l'histoire de la R&eacute;union Joseph Hubert.<br>
    Etude de la langue&nbsp;: les pronoms (suite) , l'ind&eacute;fini, le d&eacute;monstratif&nbsp;; le verbe (le pr&eacute;sent et le futur, l'ordre et l'invitation) , le discours direct , l'insistance.<br>
    Litt&eacute;rature Un genre litt&eacute;raire&nbsp;: le th&eacute;&acirc;tre d'expression cr&eacute;ole. Extraits d&rsquo;une pi&egrave;ce &eacute;crite en cr&eacute;ole.<br>
    Mythes et l&eacute;gendes dans les comptines et les berceuses. Le s&eacute;ga, chronique de la vie locale.<br>
    Connaissance de l'environnement botanique portera sur les plantes end&eacute;miques et indig&egrave;nes (faham, tamarin des Hauts. palmiste, mazanbron, quelques essences indig&egrave;nes...), et les pratiques culturelles dans lesquelles elles sont int&eacute;gr&eacute;es pharmacop&eacute;e, agr&eacute;ment, cuisine, artisanat et construction.<br>
    Approche de la cuisine r&eacute;unionnaise (atelier sur 3 s&eacute;ances) en relation avec l'&eacute;tude de l'engagisme, les apports des immigrants dans la cuisine r&eacute;unionnaise.<br>
    Sorties p&eacute;dagogiques possibles&nbsp;: jardin des &eacute;pices, le Lazaret. le jardin de l'Etat<br>
  Intervenants ext&eacute;rieurs exceptionnels possibles &agrave; voir avec des clubs de troisi&egrave;me &acirc;ge dans le cadre de la contribution de la m&eacute;moire vivante &agrave; la connaissance de l'environnement.</span></p>
  <p align="justify"><span class="Style172">Classe de 4&egrave;me</span><br>
    <span class="Style173">Histoire toponymie et Histoire. Etude d'un &eacute;v&eacute;nement historique (la bataille de la Redoute) sous tous ses aspects causes et cons&eacute;quences ( militaire, sociologique, &eacute;conomique, g&eacute;opolitique).<br>
    Etude de la langue les pronoms, approfondissement de la notion de l'autre (zot, bann-la) , la marque du pluriel , le discours rapport&eacute;, l'hypoth&eacute;tique, la condition, L'ordre des compl&eacute;ments dans la phrase.<br>
    travail d'&eacute;criture&nbsp;: &eacute;criture de dialogues sur planche muette de bande dessin&eacute;e et comparaison avec planche originale.<br>
    Litt&eacute;rature:
  L'imaginaire r&eacute;unionnais le merveilleux dans la litt&eacute;rature ( Granm&egrave;rkal, ...),<br>
  L'influence de la tradition populaire sur la cr&eacute;ation litt&eacute;raire moderne dans des po&egrave;mes et des extraits <em>de &laquo; Eudora&raquo;</em>,  roman   de Marguerite H&eacute;l&egrave;ne Mah&eacute; traduits en cr&eacute;ole.<br>
&middot; Le r&ocirc;le du maloya et du s&eacute;ga dans la sauvegarde de la m&eacute;moire populaire.<br>
Musique&nbsp;: Approche de la musique r&eacute;unionnaise. (ateliers sur 4 s&eacute;ances en option lourde)<br>
&middot; connaissance des Instruments de musique et de l'histoire musicale de la R&eacute;union.<br>
&middot; Les genres du kabar&eacute; au maloya. Le s&eacute;ga. Musique et instruments de musique li&eacute;s &agrave; la pratique religieuse tamoule.<br>
Connaissance de l'environnement un environnement menac&eacute;, un environnement &agrave; prot&eacute;ger(faune et flore). Les atteintes &agrave; l'environnement , leurs causes, leurs cons&eacute;quences. Le passif et l'actif culturels dans ce domaine.<br>
Sorties p&eacute;dagogiques possibles en relation avec le point pr&eacute;c&eacute;dent du programme<br>
Intervenants ext&eacute;rieurs exceptionnels possibles Madame Rose-May Nicole sur le roman EUDORA , un responsable du conservatoire de Mascarin, un repr&eacute;sentant d'association &eacute;cologiste, un musicien jouant d'un instrument r&eacute;unionnais peu pratiqu&eacute;.</span></p>
  <p align="justify"><span class="Style172">Classe de 3&egrave;me </span><br>
    <span class="Style115">Histoire</span><span class="Style173"> &middot; grandes lignes de l&rsquo;histoire de l'agriculture r&eacute;unionnaise, ( le caf&eacute;, les &eacute;pices, la canne, les parfums, le chouchou, le vacoa).<br>
&middot; traditions artisanales du pass&eacute; li&eacute;es &agrave; ces cultures, leur trace dans la vie d'aujourd'hui..<br>
&middot; Histoire du savoir-faire.<br>
    </span><span class="Style115">Etude de la langue </span><span class="Style173">: le genre masculin, le genre f&eacute;minin, le neutre. L'insistance, &eacute;tude comparative du cr&eacute;ole et du fran&ccedil;ais.<br>
&middot; Etude d'un texte en fran&ccedil;ais r&eacute;gional. A tous les niveaux, r&eacute;pertoire de faux amis tr&egrave;s utilis&eacute;s en fran&ccedil;ais , en anglais et en cr&eacute;ole rencontr&eacute;s au cours des s&eacute;ances. Traduction en cr&eacute;ole de courts passages de r&eacute;cits &eacute;crits en fran&ccedil;ais ou en anglais.<br>
</span><span class="Style115">Litt&eacute;rature&nbsp;</span><span class="Style173">: la litt&eacute;rature r&eacute;unionnaise d'expression cr&eacute;ole et fran&ccedil;aise.<br>
&middot; Le roman&nbsp;: &eacute;tude d'un roman bilingue &laquo; Karty&egrave; trwa l&egrave;t &raquo; ou &laquo; Bayalina&raquo;. Etude des structures de la langue, comparaison entre la langue de communication et la langue litt&eacute;raire.<br>
</span><span class="Style115">Connaissance de l'environnement</span><span class="Style173"> vestiges historiques et patrimoine architectural &agrave; prot&eacute;ger.<br>
</span><span class="Style115">Sorties p&eacute;dagogiques possibles</span><span class="Style173"> visite de sites ou monuments historiques menac&eacute;s ou m&eacute;connus.<br>
Intervenants ext&eacute;rieurs exceptionnels possibles : un repr&eacute;sentant du GRATHER, un archiviste, DIREN<br>
Fait au Tampon le 06 juin 2000<br>
Roger THEODORA</span></p>
</div>
<div id="Layer8" class="Style181" style="position:absolute; left:318px; top:4712px; width:267px; height:15px; z-index:49"><a href="langue_intro.htm">artourn an-ary&egrave;r</a>/revenir &agrave; la page pr&eacute;c&eacute;dente </div>
<div id="Layer9" style="position:absolute; left:701px; top:75px; width:52px; height:17px; z-index:50" class="Style181 Style182">visites</div>
<div id="Layer10" style="position:absolute; left:620px; top:82px; width:66px; height:15px; z-index:51">
  <div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<table width="762" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="11" rowspan="6" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td height="42" colspan="8" valign="top" bgcolor="#F9F7C6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td width="14" rowspan="8" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="159" height="23" valign="top"><img src="images/logint.gif" width="142" height="23"></td>
    <td colspan="6" valign="top" bgcolor="#1E3E1E"><marquee class="Style46" style="position:absolute; left:190px; top:60px; width:464px; height:18px; z-index:42">
    <em><strong><font color="#FFFF66" size="2" face="Arial, Helvetica, sans-serif">L</font><font color="#FFFF66" size="2" face="Arial, Helvetica, sans-serif">'originalit&eacute; de ce projet tient au fait qu'il s'est mis en place dans un contexte diff&eacute;rent de celui dans lequel fonctionnent les options LCR dans l'Hexagone et qu'il anticipe sur la d&eacute;marche du Plan acad&eacute;mique de d&eacute;veloppement de la langue et de la culture r&eacute;unionnaises.. </font></strong></em>
    </marquee></td>
    <td width="97" valign="top" bgcolor="#66620D"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="22" colspan="2" valign="top" bgcolor="#C1B917"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#9D9713"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="143" valign="top" bgcolor="#837D10"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="143" valign="top" bgcolor="#79740F"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#6B670E"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="21" colspan="8" valign="top" bgcolor="#F5F1A0"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><i> <span class="Style14"><span class="Style139">langue et culture r&eacute;unionnaises &agrave; l'&eacute;cole ... lang &egrave;k kiltir r&eacute;nyon&eacute; dan dan l&eacute;kol... langue et culture r&eacute;unionnaises &agrave; l'&eacute;cole ... lang &egrave;k </span></span></i></font></td>
  </tr>
  <tr>
    <td colspan="3" rowspan="2" valign="top" bgcolor="#625E0D"><div id="Layer1" style="position:absolute; left:38px; top:140px; width:184px; height:452px; z-index:16">
      <p align="center" class="Style51"><span class="Style115">POU TROUV / </span><span class="Style116">SOMMAIRE</span></p>
      <p align="justify" class="Style117">- Actualit&eacute; / <em>Laktyalit&eacute;</em></p>
      <p class="Style117 Style118 Style21">- R&eacute;flexions sur l'identit&eacute; / Kozman pou lidantit&eacute;</p>
      <p class="Style117">- <a href="histoir_intro.htm" class="Style21">Histoire</a> /<em>Listwar</em> </p>
      <p class="Style117">- <a href="patrimintro.htm" class="Style21">Environnement et patrimoine</a> / <em>Nout lanvironman, nout byin</em> </p>
      <p class="Style140">- Langue cr&eacute;ole / Lang Kr&eacute;ol</p>
      <p class="Style117">- Culture : litt&eacute;rature, musique, arts plastiques, th&eacute;atre / <em>Kiltir: liv, mizik, d&eacute;sin, t&eacute;at</em></p>
      <p class="Style140">- Cr&eacute;olit&eacute; dans le monde / Kr&eacute;ol partou si Lat&egrave;r</p>
      <p class="Style117">- <a href="farfarintro.htm" class="Style21">Dans la remise</a> / <em>Dann farfar</em></p>
      <p class="Style140">- Associations / Lasosyasyon </p>
      <p class="Style117">- <a href="legisl_intro.htm" class="Style21">Les textes officiels et leur application</a> / <em>Sak la lwa i di, laplikasyon la lwa</em> </p>
      <p class="Style140">- Vous nous &eacute;crivez / Zot i &eacute;kri a nou </p>
    </div></td>
    <td height="81" colspan="5" valign="top" bgcolor="#CCFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="417" colspan="5" valign="top" class="Style146"><p>&nbsp;</p>      <div align="justify" class="Style150"></div></td>
  </tr>
  <tr>
    <td height="4046" colspan="9" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="117" colspan="9" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="12"></td>
    <td></td>
    <td width="11"></td>
    <td width="39"></td>
    <td width="104"></td>
    <td></td>
    <td></td>
    <td width="41"></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
