<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>introduction à la rubrique langue créole</title>
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="dossier sur la place de la langue créole et de l'identité réunionnaise dans le système scolaire à La Réunion">
<meta name="keywords" content="langue,créole,lang,kréol,culture,kiltir,réunionnaise,régionale,rézyonal,programmes,MRICR,MRLKR,école,collège,LCR,Plateau,Goyaves,Rectorat,Académie,wopé,zangoun,enjeux identitaires,graphie,KWZ,phonétique,phonologique,office,lofis,idéologique,inventaire,lansèyeman,la Rénion,plan,kolonialise,enseignement,tests,psychologiques,Tangol">
<script language="JavaScript" type="text/JavaScript">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>

<style type="text/css">
<!--
.Style46 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	font-weight: bold;
	color: #FFFF00;
}
.Style21 {color: #FFFFCC}
.Style51 {color: #FFFF99}
.Style115 {font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: bold; font-style: italic; font-size: 12px;}
.Style116 {font-weight: bold; font-size: 12px; font-family: Verdana, Arial, Helvetica, sans-serif;}
.Style117 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
	color: #FFFF99;
}
.Style125 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 10px;
	color: #000066;
}
.Style139 {font-size: 12px}
.Style14 {font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #330033;
}
.Style140 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 9px; color: #FFFFCC; }
.Style143 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-style: italic;
	font-size: 24px;
	font-weight: bold;
	color: #330066;
}
.Style145 {
	font-family: Georgia, "Times New Roman", Times, serif;
	font-size: 16px;
	font-weight: bold;
	font-style: italic;
	color: #FFC5A8;
}
.Style146 {font-family: Geneva, Arial, Helvetica, sans-serif; font-style: italic; font-size: 24px; font-weight: bold; color: #000000; }
.Style147 {color: #333366}
.Style150 {color: #000000; font-size: 12px;}
.Style151 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
}
.Style152 {
	font-family: "Times New Roman", Times, serif;
	font-size: 10px;
	font-style: normal;
}
.Style154 {font-family: "Times New Roman", Times, serif; font-size: 12px; }
.Style156 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; font-weight: bold; }
.Style153 {
	font-family: "Times New Roman", Times, serif;
	font-size: 10px;
	font-style: italic;
}
.Style162 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-style: normal;
	font-weight: normal;
	font-variant: normal;
}
.Style163 {font-family: "Times New Roman", Times, serif; font-size: 10px; font-style: italic; font-weight: bold; }
.Style166 {font-family: Geneva, Arial, Helvetica, sans-serif; font-style: italic; font-size: 14px; font-weight: bold; color: #006666; }
.Style167 {
	color: #6600CC;
	font-weight: bold;
	font-style: italic;
}
.Style169 {
	color: #000000;
	font-weight: bold;
}
.Style170 {font-family: Geneva, Arial, Helvetica, sans-serif; font-style: italic; font-size: 12; font-weight: bold; color: #006666; }
.Style171 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; }
.Style172 {color: #FFFFFF}
.Style174 {color: #000000}
.Style176 {color: #FF3366}
.Style177 {color: #FFFF66}
-->
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body>
<div id="Layer2" style="position:absolute; left:626px; top:3601px; width:93px; height:42px; z-index:43">
  <p class="Style125">promy&eacute; paz<br>
    <a href="index.htm">accueil</a><br>
  first page </p>
</div>
<div id="Layer3" class="Style143" style="position:absolute; left:219px; top:138px; width:525px; height:19px; z-index:44">
  <div align="center" class="Style166">D&eacute;tail de la rubrique </div>
</div>
<div id="Layer4" style="position:absolute; left:298px; top:366px; width:338px; height:33px; z-index:45" class="Style146">
  <div align="center" class="Style147">Chronique d'un g&acirc;chis </div>
</div>
<div id="Layer5" style="position:absolute; left:219px; top:417px; width:519px; height:210px; z-index:46">
  <div align="justify" class="Style151">
    <p><em>&laquo;&nbsp;Wop&eacute; zangoun&nbsp;! Koman i l&eacute;&nbsp;?&nbsp;&raquo;</em> Rares sont ceux qui se souviennent, voire qui ont pu avoir connaissance de ce titre du livret p&eacute;dagogique que j&rsquo;ai pr&eacute;sent&eacute; au public en 2000. C&rsquo;&eacute;tait  la mat&eacute;rialisation d&rsquo;une exp&eacute;rimentation de langue et culture r&eacute;unionnaises au coll&egrave;ge qu&rsquo;entre 1996 et 2000 j&rsquo;avais men&eacute;e &agrave; l&rsquo;initiative du Principal Jean Brun et du CPE Micka&euml;l Crochet avec l&rsquo;aval du conseil d&rsquo;administration du coll&egrave;ge Plateau Goyaves. C&rsquo;&eacute;tait aussi l&rsquo;illustration d&rsquo;un projet pilote &laquo;langue et culture r&eacute;unionnaises&nbsp;au Coll&egrave;ge&raquo; pr&eacute;sent&eacute; en mars 1999 &agrave; l&rsquo;Inspecteur d&rsquo;Acad&eacute;mie Rafenomanjato. </p>
    <p align="center" class="Style171"><strong> Une exp&eacute;rience d&eacute;cri&eacute;e et marginalis&eacute;e </strong></p>
    <p>Tout en reconnaissant l&rsquo;int&eacute;r&ecirc;t et le s&eacute;rieux du travail, le Rectorat ne trouva pas opportun de donner suite &agrave; l&rsquo;outil qui lui fut propos&eacute; comme support p&eacute;dagogique dans le cadre du lancement officiel de l&rsquo;option naissante &laquo;&nbsp;langue et culture r&eacute;unionnaises&nbsp;&raquo;. Con&ccedil;u et fabriqu&eacute; artisanalement en 32 exemplaires par mes soins, le livret p&eacute;dagogique n&rsquo;obtint pas non plus le financement des collectivit&eacute;s locales, la faible participation du principal int&eacute;ress&eacute;, le Conseil r&eacute;gional, ayant &eacute;t&eacute; d&eacute;terminante.</p>
  </div>
</div>
<div id="Layer6" style="position:absolute; left:14px; top:1087px; width:732px; height:360px; z-index:47">
  <p align="center"><em>&nbsp;</em><strong class="Style116">&Agrave; chacun ses responsabilit&eacute;s </strong></p>
  <p align="justify" class="Style151">Quelques mois avant de prendre ma retraite, en 2000, je rencontrai la personne habilit&eacute;e, au Rectorat, &agrave; superviser cette discipline. Je lui fis part de mon inqui&eacute;tude, devant les initiatives inappropri&eacute;es prises alors par certains enseignants en l&rsquo;inexistence de cadre et lui dis qu&rsquo;il urgeait de pr&eacute;ciser la finalit&eacute;, les contenus et les programmes de la discipline. Il me fut r&eacute;pondu qu&rsquo;il fallait accepter cette p&eacute;riode de balbutiements comme normale. Si la r&eacute;ponse ne me satisfit pas, je fus bon joueur et, ayant moi-m&ecirc;me cafouill&eacute; pendant un an, j&rsquo;accordai &agrave; la machine le temps de se mettre en route.</p>
  <p align="center"><strong> <span class="Style171">Une situation pr&eacute;occupante </span></strong></p>
  <div align="justify" class="Style151">Mais aujourd&rsquo;hui, sept ans apr&egrave;s, je m&rsquo;adresse &agrave; tous les institutionnels qui se sont engouffr&eacute;s dans la voie que nous avions ouverte&nbsp;: <em>&laquo;&nbsp;Wop&eacute; bann kalify&eacute;&nbsp;! koman i l&eacute; d&eacute;pi l&egrave;r-k zot la rant dann ron&nbsp;?&nbsp;&raquo; </em>Et pour ceux qui ne parlent pas le cr&eacute;ole &ndash; s&rsquo;il y en avait - <em>&laquo;&nbsp;salut les sp&eacute;cialistes&nbsp;! Comment &ccedil;a va depuis que vous avez d&eacute;cid&eacute; de vous y mettre?&nbsp;&raquo; </em>Question provocatrice au possible&nbsp;! Car m&ecirc;me si l&rsquo;Education nationale est tr&egrave;s discr&egrave;te, les nouvelles filtrent et elles ne sont pas r&eacute;jouissantes. L&rsquo;&eacute;rosion des effectifs est telle qu&rsquo;il y a actuellement moins de 400 &eacute;l&egrave;ves sur toute l&rsquo;&icirc;le inscrits en LCR au coll&egrave;ge alors qu&rsquo;en 1999, le seul coll&egrave;ge de Plateau Goyaves en comptait une centaine. Pourquoi&nbsp;?</div>
  <p align="center" class="Style171"><strong>Les fausses raisons </strong></p>
  <p align="justify" class="Style151">Avancer que la faute en incombe &agrave; la concurrence de la seconde langue vivante et du latin ne suffit pas. J&rsquo;ai eu &agrave; l&rsquo;&eacute;poque aussi &agrave; affronter cette r&eacute;alit&eacute;. Quant au contexte, il n&rsquo;a plus rien &agrave; voir avec celui de la p&eacute;riode o&ugrave; fut men&eacute;e l&rsquo;exp&eacute;rience de Plateau Goyaves. L&rsquo;hostilit&eacute; du contexte d&rsquo;alors &eacute;tait d&rsquo;autant plus virulente et efficace que ce n&rsquo;est que le 15 novembre 2000, c'est-&agrave;-dire apr&egrave;s la fin de l&rsquo;exp&eacute;rience de Plateau Goyaves, que fut vot&eacute;e la loi d'orientation pour les DOM qui reconnaissait officiellement l'existence du cr&eacute;ole r&eacute;unionnais comme langue de France au m&ecirc;me titre que d'autres langues r&eacute;gionales d&eacute;j&agrave; reconnues et rendait applicable au cr&eacute;ole r&eacute;unionnais, par son article 18, la loi 51-46 du 11 janvier 1951, &laquo;&nbsp;loi Deixonne&nbsp;&raquo; relative &agrave; l&rsquo;enseignement des langues et dialectes locaux.</p>
</div>
<div id="Layer7" style="position:absolute; left:565px; top:725px; width:168px; height:255px; z-index:48"><img src="images/wope01.jpg" width="173" height="259"></div>
<div id="Layer8" class="Style152" style="position:absolute; left:558px; top:996px; width:182px; height:88px; z-index:49; background-color: #FFFFFF; layer-background-color: #FFFFFF; border: 1px none #000000;">
  <div align="justify" class="Style152">  <span class="Style153">&quot;Wop&eacute; zangoun! Koman i l&eacute;?&quot;</span> c'&eacute;tait le fruit de  trente ans d'exp&eacute;rience d'un enseignant r&eacute;unionnais plong&eacute; au coeur de la r&eacute;alit&eacute; de son &icirc;le, de ses tabous, de ses blocages qui ne pouvaient &ecirc;tre vaincus que par une prise en compte sans a priori de l'identit&eacute; &agrave; l'&eacute;cole. (<a href="images/extrait%20de%20wope%20zangoun.pdf"><strong>voir extraits </strong></a> en PDF) </div>
</div>
<div id="Layer9" style="position:absolute; left:16px; top:716px; width:526px; height:18px; z-index:50">
  <div align="center" class="Style115">
    <p>R&eacute;actions suscit&eacute;es par la parution du livret p&eacute;dagogique </p>
  </div>
</div>
<div id="Layer10" style="position:absolute; left:349px; top:767px; width:195px; height:293px; z-index:51">
  <div align="justify" class="Style150">
    <p class="Style154">&laquo;&hellip;&nbsp;En tout cas, ce premier livret, pour les &eacute;l&egrave;ves de sixi&egrave;me, est particuli&egrave;rement clair, p&eacute;dagogique, enrichissant. La pr&eacute;sentation du livre est chaleureuse, l&rsquo;auteur s&rsquo;adresse aux &eacute;l&egrave;ves famili&egrave;rement&nbsp;: le titre&nbsp; &laquo;&nbsp;Wop&eacute; zangoun&nbsp;! Koman i l&eacute;&nbsp;?&nbsp;&raquo; en est une illustration. (&hellip;) Cet attrayant ouvrage de culture sera rapidement suivi, esp&eacute;rons-le, des autres livrets destin&eacute;s aux autres classes. On est loin ici des froids livres de textes de grammaire fran&ccedil;aise traditionnels. Le travail de Roger Th&eacute;odora et son &eacute;quipe, original, novateur, centr&eacute; sur l&rsquo;identit&eacute; r&eacute;unionnaise, doit &ecirc;tre largement diffus&eacute; et reconnu&nbsp;!&nbsp;&raquo; Jean-Loup <a href="http://bu.stdenis.univ-reunion.fr/cgi-bin/abweb/X5502/ID28147/G0?ACC=CAUT&NAUT=76988&SAUT=Gaillard,+Jean-Loup"> Gaillard , </a><em> Fran&ccedil;ais et cr&eacute;ole de La R&eacute;union</em><strong>, </strong>pages 789 &agrave; 794, L'Harmattan, Paris, 2003 </p>
  </div>
</div>
<div id="Layer11" style="position:absolute; left:17px; top:768px; width:320px; height:305px; z-index:52" class="Style151">
  <p align="justify"> <span class="Style116">Deux zangounes nomm&eacute;s Th&eacute;odora et Crochet </span><br>
    <span class="Style156">&quot;(&hellip;) Dans cet univers de contorsionnistes o&ugrave; le cr&eacute;tinisme est roi, Roger Th&eacute;odora dit Roro et Mikael Crochet font &eacute;talage de leurs &ldquo;recherches&rdquo; dans une oeuvre m&eacute;diocre &agrave; l&rsquo;effigie d&rsquo;Edmond Albius. Pourquoi ce m&eacute;lange de genre? <br>
  Si au moins, ils savaient qu&rsquo;on ne m&eacute;lange pas les torchons et les serviettes autrement dit qu&rsquo;on ne confond pas Edmond Albius, homme de sciences et &ldquo;Roro, le mangeur de zandettes&rdquo;. Le verbe voir se d&eacute;cline en vi, war et wa&rdquo; (comme &ldquo;lacase de missi&eacute; Wawa&rdquo;, chansonnette de Ren&eacute;-Paul El&eacute;liaria). Quelle prouesse! De plus, le zangoune Crochet a le chic d&rsquo;irriter tout le monde avec ses &ldquo;nu, nu dit que ...&ldquo; Ce &agrave; qui, on lui r&eacute;pond volontiers et non sans humour: &ldquo;arr&ecirc;te s&rsquo;il-te-pla&icirc;t, va coucher&rdquo;. Pourtant, ces deux fonctionnaires puant la naphtaline et le pognon de la France, ont tir&eacute; profit au maximum de l&rsquo;enseignement du fran&ccedil;ais. Alors qu&rsquo;aujourd&rsquo;hui, opportunisme oblige, ils cherchent &agrave; embobiner les R&eacute;unionnais dans un avenir sans lendemain. Ont-ils mang&eacute; de la vache folle pour sombrer dans une telle diarrh&eacute;e culturelle? A moins qu&rsquo;ils soient comme la crevette rose o&ugrave; tout est bon sauf la t&ecirc;te.&quot; Meteor </span><span class="Style162">Quotidien de la R&eacute;union, Courrier des lecteurs  du 21 juillet 2000</span></p>
</div>
<div id="Layer12" class="Style156" style="position:absolute; left:17px; top:734px; width:525px; height:26px; z-index:53">
  <div align="justify">Que p&egrave;se le commentaire de l'observateur averti face &agrave; la presse &agrave; grand tirage dont le courrier des lecteurs conforte et radicalise les pr&eacute;jug&eacute;s de la pens&eacute;e dominante?</div>
</div>
<div id="Layer13" style="position:absolute; left:388px; top:1504px; width:358px; height:568px; z-index:54; background-color: #CCFFCC; layer-background-color: #CCFFCC; border: 1px none #000000;">
  <p align="justify" class="Style151"><strong>&laquo;&nbsp;(...) Il est bon de rappeler &agrave; ce sujet les arguments d&eacute;velopp&eacute;s par Chaudenson, autorit&eacute;, s&rsquo;il en est, dans la recherche sur le cr&eacute;ole dans les Mascareignes pour fustiger le choix fait par les Seychelles en 1983, et je cite un passage de la page 148 du num&eacute;ro 2, volume 10, ann&eacute;e 1987 de la revue du comit&eacute; international des &eacute;tudes cr&eacute;oles: <br>
</strong>&laquo;<em>On constate donc que pour les termes cit&eacute;s, la r&eacute;forme du syst&egrave;me adopt&eacute; aux Seychelles apr&egrave;s le changement de 1983 (&ldquo;zom&rdquo;, &ldquo;fame&rdquo;,&gt; &ldquo;zonm&rdquo;, &ldquo;fanm&rdquo; ) aboutit &agrave; une augmentation injustifi&eacute;e de 30% du nombre des graph&egrave;mes. M&ecirc;me si fort heureusement ce pourcentage n&rsquo;est pas celui qui affecte l&rsquo;ensemble du syst&egrave;me toutefois le code graphique est surcharg&eacute; de &ldquo;n&rsquo;, ce qui entra&icirc;ne tout b&ecirc;tement, un sensible surco&ucirc;t de tous les travaux imprim&eacute;s. Si l&rsquo;on ajoute que cette nasalisation est variable, il n&rsquo;est pas impensable qu&rsquo;elle r&eacute;gresse comme elle l&rsquo;a fait pour les autres cr&eacute;oles de la zone, les Seychelles risquent, dans vingt ou trente ans, de voir tous leurs textes encombr&eacute;s de &ldquo;n&rdquo; (co&ucirc;teux car l&rsquo;impression se paye au signe) que personne ne prononcera plus.&raquo; </em><strong><br>
Mais justement, si la graphie de 1976, qui avait &eacute;t&eacute; mise en place par les linguistes non-natifs des Seychelles avait &eacute;t&eacute; conserv&eacute;e, l&rsquo;enseignement du cr&eacute;ole et l&rsquo;enseignement en cr&eacute;ole auraient contribu&eacute; &agrave; la longue &agrave; la disparition de la nasale par contamination de la prononciation &agrave; la fran&ccedil;aise. Par contre, son introduction permet de marquer la sp&eacute;cificit&eacute; du cr&eacute;ole seychellois par rapport au fran&ccedil;ais &ldquo;femme&rdquo; qui est &eacute;galement enseign&eacute; aux Seychelles. <br>
Quant au &ldquo;w qui ne recueille pas non plus la faveur du linguiste, il ne fait l&rsquo;objet d&rsquo;aucune remarque de ce genre. On le comprend puisque si nous &eacute;crivons les mots contenant &ldquo;oui&rdquo; &ldquo;ou&eacute;&rdquo; &ldquo;ou&egrave;&rdquo;, &ldquo;wi &ldquo;&ldquo;w&eacute;&rdquo; &ldquo;w&egrave;&rdquo; l&rsquo;&eacute;conomie se situe dans le camp du &ldquo;w&rdquo;. L&rsquo;article de Robert Chaudenson nous apprend en revanche que les soup&ccedil;ons qui p&egrave;sent sur cette derni&egrave;re lettre et sur le &ldquo;y&rdquo; associ&eacute; au &ldquo;n&rsquo; pour donner le son contenu dans &ldquo;sony&rdquo; &ldquo;biny&rdquo; &ldquo;montayn&rdquo; r&eacute;sultent du fait que &laquo;les premi&egrave;res mises au point de ce code graphique pour le cr&eacute;ole on &eacute;t&eacute; faites en Ha&iuml;ti par des Am&eacute;ricains et de ce fait on a souvent mis en cause le caract&egrave;re pr&eacute;tendument anglo&shy;saxon de certains choix graphiques et accus&eacute; m&ecirc;me parfois les techniciens de se faire les instruments d&rsquo;une politique culturelle visant &agrave; &eacute;loigner les cr&eacute;oles du fran&ccedil;ais.</strong><strong>&raquo;</strong><br>
<span class="Style151">Extrait de <em>&laquo;&nbsp;La graphie phon&eacute;tico-phonologique du cr&eacute;ole r&eacute;unionnais entre raison technique et non-dits id&eacute;ologiques&nbsp;&raquo;</em>, communication de Roger Th&eacute;odora in <em>Codification des langues de France, actes du colloque &laquo;&nbsp;les langues de France et leur codification&nbsp;&raquo; Ecrits divers-Ecrits ouverts</em> (Paris &ndash;Inalco&nbsp;: 29- 31 mai 2000, &eacute;dition de L&rsquo;Harmattan, Paris 2002</span> <span class="Style167">(<a href="langue_technique_ideologie.htm">lire l'int&eacute;gralit&eacute; de la communication</a>)</span> </p>
</div>
<div id="Layer14" style="position:absolute; left:11px; top:1457px; width:735px; height:35px; z-index:55">
  <p align="center"><strong> L&rsquo;explication est &agrave; trouver ailleurs. <br>
    I - La saga des graphies</strong></p>
</div>
<div id="Layer15" style="position:absolute; left:13px; top:1504px; width:360px; height:1096px; z-index:56">
  <p class="Style171"><strong> Fantasmes g&eacute;opolitiques et francophonie frileuse </strong></p>
  <p align="justify" class="Style151">Il y a d&rsquo;abord le comportement de ceux qui avaient &agrave; trancher sur la question de la graphie &agrave; adopter. Il est indispensable de rappeler &agrave; ce sujet le d&eacute;roulement chronologique de la <em>&laquo;&nbsp;saga des graphies&nbsp;&raquo;</em>. </p>
  <p align="justify" class="Style151">&Agrave; partir de 1960 quelques auteurs s&rsquo;interrog&egrave;rent sur le choix d&rsquo;une graphie du cr&eacute;ole plus pratique que la graphie &eacute;tymologique adopt&eacute;e jusqu&rsquo;alors dans la quasi-totalit&eacute; des &eacute;crits. La croissance du nombre d&rsquo;&eacute;crits en cr&eacute;ole et la n&eacute;cessit&eacute; d&rsquo;une coh&eacute;rence graphique aboutirent en 1977 &agrave; l&rsquo;adoption de la graphie dite &laquo;&nbsp;oktob 77&nbsp;&raquo; par un collectif d&rsquo;auteurs et de linguistes. En 1979, la r&eacute;flexion sur la graphie fut prise en compte par le Comit&eacute; International des Etudes Cr&eacute;oles (CIRC). </p>
  <p align="justify" class="Style151">&Agrave; partir de 1981, la quasi-totalit&eacute; des universitaires cr&eacute;olophones natifs travaillant sur les cr&eacute;oles &agrave; base lexicale fran&ccedil;aise propos&egrave;rent une harmonisation de la graphie de ces cr&eacute;oles. Une graphie phon&eacute;tico-phonologique fut alors privil&eacute;gi&eacute;e. En 1983, les Seychelles, ayant d&eacute;cid&eacute; de donner au cr&eacute;ole toute sa place, s&rsquo;appuy&egrave;rent sur le choix technique concr&eacute;tis&eacute; par des travaux universitaires de plus en plus fournis. &Agrave; la R&eacute;union, en 1987, paraissait le &laquo;&nbsp;Petit dictionnaire cr&eacute;ole r&eacute;unionnais/fran&ccedil;ais&nbsp;&raquo; r&eacute;alis&eacute; sous la direction de Daniel Baggioni. Ce travail universitaire donnait le label de l&rsquo;universit&eacute; &agrave; la graphie phon&eacute;tico-phonologique. Cette avanc&eacute;e technique importante se heurta cependant &agrave; une r&eacute;action du pr&eacute;sident du CIRC, Robert Chaudenson, dont la pr&eacute;occupation semblait guid&eacute;e par la seule d&eacute;fense d&rsquo;une francophonie frileuse et dont la faiblesse des arguments avait de quoi surprendre. </p>
  <p align="justify" class="Style151"> Il n&rsquo;emp&ecirc;che que s&rsquo;appuyant sur l&rsquo;autorit&eacute; notoire de l&rsquo;int&eacute;ress&eacute;, une association, le SRECEC fut mise sur pied &agrave; la R&eacute;union pour condamner toute v&eacute;ll&eacute;it&eacute; de donner au cr&eacute;ole sa place dans l&rsquo;&eacute;cole. Quelle fut la part de la pression de ce lobby dans l&rsquo;autocritique justifiant en 1990 l&rsquo;abandon par Baggioni de la graphie de 1987&nbsp;?</p>
  <p><strong> <span class="Style171">Un d&eacute;fi lanc&eacute; &agrave; l&rsquo;id&eacute;ologie &eacute;tablie </span></strong></p>
  <p align="justify" class="Style151">En 1996, nous savions donc &agrave; quoi nous en tenir, et pour entreprendre l&rsquo;exp&eacute;rience de Plateau Goyaves nous savions que sans une graphie coh&eacute;rente, l&rsquo;exp&eacute;rience p&eacute;dagogique e&ucirc;t pr&ecirc;t&eacute; le flanc &agrave; la critique. </p>
  <p align="justify" class="Style151">En choisissant la graphie labellis&eacute;e par le &laquo;&nbsp;Petit dictionnaire cr&eacute;ole r&eacute;unionnais/fran&ccedil;ais&nbsp;&raquo;, nous rejet&acirc;mes au rang de pol&eacute;miques subjectives et id&eacute;ologiques le floril&egrave;ge d&rsquo;anath&egrave;mes dont nous f&ucirc;mes l&rsquo;objet dans la presse locale. </p>
  <p align="justify" class="Style151">En participant au colloque &laquo;&nbsp;les langues de France et leur codification&nbsp;&raquo;, nous e&ucirc;mes l&rsquo;opportunit&eacute; de pr&eacute;senter le bilan de notre exp&eacute;rimentation d'une graphie dans le cadre plus large de l'histoire de l'&eacute;crit du cr&eacute;ole r&eacute;unionnais et profiter, dans la s&eacute;r&eacute;nit&eacute;, des observations et de l&rsquo;exp&eacute;rience de linguistes confront&eacute;s &agrave; la mise en &oelig;uvre d&rsquo;autres langues r&eacute;gionales de France.</p>
  <p align="justify" class="Style151">Au sein du mouvement pour le respect de l&rsquo;identit&eacute; cr&eacute;ole R&eacute;unionnaise (MRICR/MRLKR) la campagne que nous f&icirc;mes au niveau local, national et europ&eacute;en pour l&rsquo;application &agrave; la R&eacute;union des dispositions l&eacute;gislatives existantes contribua de fa&ccedil;on d&eacute;cisive &agrave; l'in&eacute;luctabilit&eacute; de la r&eacute;daction de  <span class="Style169"><a href="legisl_nation06.htm">l&rsquo;article34 </a> de la loi d&rsquo;orientation vot&eacute;e le 15 novembre 2000.</span></p>
  <p align="justify" class="Style151">La r&eacute;ponse sous des formes brutales ou insidieuses &agrave; notre d&eacute;fi &eacute;tait in&eacute;vitable, car &laquo;&nbsp;Wop&eacute; zangoun&nbsp;!&nbsp;&raquo; mettait &agrave; mal les contre v&eacute;rit&eacute;s avanc&eacute;es sur le cr&eacute;ole, pr&eacute;cisait la finalit&eacute; de la langue et de la culture r&eacute;unionnaises dans le syst&egrave;me scolaire et soulignait l&rsquo;absence de r&eacute;flexion p&eacute;dagogique des milieux officiels sur la discipline.</p>
  <p align="justify" class="Style151">N'emp&ecirc;che qu'en  2000 la voie &eacute;tait en apparence ouverte pour une mise en place rapide et efficace de l&rsquo;enseignement de la langue et la culture r&eacute;unionnaises de la maternelle &agrave; l&rsquo;universit&eacute;. Le <a href="legisl_region01.htm">planacad&eacute;mique</a> de d&eacute;veloppement de la langue et la culture r&eacute;unionnaises adopt&eacute; &agrave; l&rsquo;unanimit&eacute; des membres de la Commission acad&eacute;mique de la langue et de la culture r&eacute;unionnaises constituait un cadre pens&eacute; pour la situation. </p>
  <p align="justify" class="Style151">Pourtant, alors que les sp&eacute;cialistes ne s&rsquo;&eacute;taient pas manifest&eacute;s depuis 1996 sinon pour se d&eacute;fausser quand je sollicitais leur contribution, la pr&eacute;sentation des conclusions de l&rsquo;exp&eacute;rience de Plateau Goyaves &agrave; l&rsquo;inspecteur d&rsquo;acad&eacute;mie en mars 1999 sembla sonner leur r&eacute;veil.</p>
</div>
<div id="Layer16" style="position:absolute; left:389px; top:2089px; width:351px; height:489px; z-index:57"><img src="images/sresec01.jpg" width="343" height="501"></div>
<div id="Layer17" style="position:absolute; left:14px; top:2627px; width:731px; height:674px; z-index:58">
  <p align="center"><strong> II - Le temps de la r&eacute;cup&eacute;ration et de l&rsquo;initiative dilatoire </strong></p>
  <p align="justify" class="Style151">Le 26 juin 99 le bureau du MRICR/MRLKR rencontra Axel Gauvin qui  lui fit un expos&eacute; sur la complexit&eacute; du probl&egrave;me de la graphie et il ressortait de ses explications qu&rsquo;il fallait remettre l&rsquo;ouvrage sur le m&eacute;tier et que la question de la graphie n&eacute;cessitait encore beaucoup de recherches avant d&rsquo;&ecirc;tre adopt&eacute;e d&eacute;finitivement. &Agrave; tel point que je lui posai cr&ucirc;ment la question&nbsp;: <em>&quot;faut-il comprendre que nous avons eu tort de mener l&rsquo;exp&eacute;rience de Plateau Goyaves en utilisant la graphie 87 et que nous devons tout arr&ecirc;ter&nbsp;?&quot;</em></p>
  <p align="justify" class="Style151">1er juillet 2000 &agrave; 14 h eut lieu une s&eacute;ance de travail qui aboutit au lancement de l&rsquo;association <strong><em>&laquo;&nbsp;Tangol, haut conseil de la langue&nbsp;&raquo;</em></strong>, qui se proposait de travailler sur la graphie du cr&eacute;ole. D&egrave;s le d&eacute;but de la s&eacute;ance, un intervenant faisant autorit&eacute; utilisant les termes <em>&laquo;&nbsp;langue r&eacute;unionnaise&nbsp;&raquo;</em>, je fis part de mon &eacute;tonnement devant l&rsquo;adoption de cette formule au lieu de <em>&laquo;&nbsp;langue cr&eacute;ole&nbsp;&raquo;</em>, et je quittai la s&eacute;ance. </p>
  <p align="justify" class="Style151">En effet, en apparence, ce choix pouvait avoir &eacute;t&eacute; motiv&eacute; par la n&eacute;cessit&eacute; d'&eacute;vacuer la charge affective qui opposait partisans et d&eacute;tracteurs de telle ou telle graphie li&eacute;e au terme <em>&laquo;&nbsp;cr&eacute;ole&nbsp;&raquo;</em>. Et parler de <em>&laquo;&nbsp;langue r&eacute;unionnaise&nbsp;&raquo;</em> permettait de situer le d&eacute;bat dans un champ technique dont la neutralit&eacute; affich&eacute;e se r&eacute;f&eacute;rait implicitement au concept <em>&laquo;&nbsp;supralectal&nbsp;&raquo;</em> destin&eacute; &agrave; renvoyer dos &agrave; dos <em>&laquo;&nbsp;l&rsquo;acrolectal&nbsp;&raquo;</em> et <em>&laquo;&nbsp;le basilectal&nbsp;&raquo;</em>. </p>
  <p align="justify" class="Style151">Mais l&rsquo;ambiguit&eacute; &eacute;tait flagrante pour qui savait que le contexte du moment &eacute;tait &agrave; la <a href="identite_theog.htm">r&eacute;ductiondelacr&eacute;olit&eacute;</a> &agrave; la dimension d&rsquo;une composante de l&rsquo;identit&eacute; r&eacute;unionnaise et que la d&eacute;marche des initiateurs de Tangol s&rsquo;inscrivait dans l&rsquo;esprit de l&rsquo;appel lanc&eacute; &agrave; Noum&eacute;a par Paul Verges le 18 novembre 1999. </p>
  <p align="justify" class="Style151">La m&eacute;diatisation de la r&eacute;alisation de <em>&laquo;&nbsp;Wop&eacute; zangoun&nbsp;!&nbsp;&raquo;</em>, en ao&ucirc;t 2000 obligea le Rectorat, &agrave; la rentr&eacute;e 2000/2001 &agrave; se positionner sur la graphie. Tout en ne faisant pas de choix entre les graphies existantes, il misait beaucoup sur la graphie &agrave; venir, celle de Tangol. Nous compr&icirc;mes alors que ce serait le pr&eacute;texte pour marginaliser subtilement <em>&laquo;&nbsp;Wop&eacute; zangoun&nbsp;!...&raquo;</em> .</p>
  <p align="center"><strong>III - De recul en recul jusqu&rsquo;&agrave; la paralysie </strong></p>
  <p align="justify" class="Style151">En ao&ucirc;t 2001  la graphie Tangol fut pr&eacute;sent&eacute;e au public. Irr&eacute;aliste et &eacute;litiste, elle ne parvint &agrave; obtenir l&rsquo;adh&eacute;sion que d' utilisateurs avertis. En 2003 parut &laquo;&nbsp;Litt&eacute;rature r&eacute;unionnaise au coll&egrave;ge&nbsp;&raquo;. Alors que l&rsquo;un des deux principaux auteurs s&rsquo;&eacute;tait prononc&eacute; deux ans plus t&ocirc;t pour la graphie 2001, toutes les graphies se c&ocirc;toyaient dans l&rsquo;ouvrage. </p>
  <p align="justify" class="Style151">Au fil des mois, pour les raisons techniques &eacute;voqu&eacute;es plus haut, la graphie Tangol  redonna &agrave; ses d&eacute;pens - mais faut-il le souligner, &eacute;galement aux d&eacute;pens de la graphie 87 - un second souffle &agrave; la virulence des adversaires du cr&eacute;ole. Tangol et son pr&eacute;sident, Axel Gauvin, s&rsquo;effac&egrave;rent peu &agrave; peu pour faire place &agrave; <em>&quot;l&rsquo;Office de la langue&quot;</em> dont le pr&eacute;sident fut Axel Gauvin. Il faut croire que les divergences avaient &eacute;t&eacute; telles dans le c&eacute;nacle des am&eacute;nageurs de la graphie que le 11 mai 2007, dans une invitation &agrave; une <em>&laquo;&nbsp;journ&eacute;e sur le cr&eacute;ole &agrave; l'&eacute;cole&nbsp;&raquo;</em>, le pr&eacute;sident de l&rsquo;Office de la langue tint &agrave; pr&eacute;ciser&nbsp;: <em>&laquo;&nbsp;Article 4 du r&egrave;glement int&eacute;rieur (d&eacute;cision prise lors du premier CA, le 3 mars 2006) : Pour le cr&eacute;ole, tant qu'un autre accord ne sera pas r&eacute;alis&eacute;,&nbsp;la graphie officielle de l'Office sera L&eacute;kritir 77.&nbsp;&raquo; </em></p>
  <p align="justify" class="Style151">Mais un accord &agrave; quel niveau? avec qui? et dans le cadre de quel enjeu? Avec la mode du recours &agrave; l'opinion se profile un nouveau jeu de dupes qui permettrait aux commanditaires d'un sondage sur la graphie la plus confortable de ne pas perdre la face. Mais &agrave; la tournure que prend la question dans les m&eacute;dias on peut s'attendre au pire. Et le pire serait que la conjonction d'une recherche obsessionnnelle du consensus de la part des am&eacute;nageurs de graphie d'une part, et la stigmatisation des graphies autres que l'&eacute;tymologique de la part des adversaires du cr&eacute;ole &eacute;crit d'autre part, aboutissent &agrave; un choix de la graphie &agrave; utiliser. Ce serait une h&eacute;r&eacute;sie en la mati&egrave;re et un comble. Dans ce pays de 700 000 habitants o&ugrave; les publications &eacute;crites en fran&ccedil;ais n&rsquo;int&eacute;ressent en moyenne  que moins de deux mille lecteurs assidus, o&ugrave; le nombre de personnes s'int&eacute;ressant aux &eacute;crits en cr&eacute;ole est probablement de l'ordre du dixi&egrave;me, <span class="Style174">o&ugrave; ceux qui sont susceptibles de se prononcer en connaissance de cause sur le cr&eacute;ole repr&eacute;sentent probablement le quart de ce dixi&egrave;me, un</span>e telle initiative tiendrait du gag si l&rsquo;enjeu n&rsquo;&eacute;tait pas, sous un vernis de d&eacute;mocratie, la porte ouverte aux SRESEC, APEFDIR et tutti quanti avec les cons&eacute;quences que l&rsquo;on sait pour des g&eacute;n&eacute;rations d&rsquo;enfants cr&eacute;olophones monolingues. (Lire &agrave; ce sujet: <a href="langue_enquete_saintlouis.htm"><em>Le droit d'inventaire...</em></a>)</p>
</div>
<div id="Layer18" style="position:absolute; left:12px; top:3330px; width:733px; height:249px; z-index:59">
  <p align="center"><strong> Qu&rsquo;a-t-on fait pendant sept ans en langue et culture r&eacute;unionnaises&nbsp;? </strong></p>
  <p align="justify" class="Style151">N&rsquo;ayant plus eu de contact avec l&rsquo;&eacute;ducation nationale depuis sept ans, je me suis pos&eacute; cette question lorsque j&rsquo;ai appris, en septembre, qu&rsquo;&agrave; l&rsquo;ordre du jour de sa derni&egrave;re s&eacute;ance, la Commission acad&eacute;mique pour la langue et la culture r&eacute;unionnaises avait inscrit <em>&laquo; la question des programmes&nbsp;&raquo;</em> et qu&rsquo;il avait &eacute;t&eacute; convenu que des experts s&rsquo;attacheraient &agrave; les &eacute;laborer.</p>
  <p align="justify" class="Style151">En clair, cela voulait dire que pendant sept ans, l&rsquo;initiative avait &eacute;t&eacute; laiss&eacute;e &agrave; chaque enseignant. Comment admettre le s&eacute;rieux d&rsquo;une discipline dont les responsables ont apparemment, pendant sept ans, fait fi des r&egrave;gles de base de toute discipline&nbsp;: les objectifs, les contenus et la progression des &eacute;l&egrave;ves&nbsp;? Sur quels crit&egrave;res objectifs se sont faits les inspections et les bilans&nbsp;? Et la formation des enseignants&nbsp;? Qu&rsquo;ont fait pendant sept ans le Rectorat et son inspection sp&eacute;cialis&eacute;e, son ou ses charg&eacute;s de mission, l&rsquo;IUFM et ses formateurs, l&rsquo;Universit&eacute; et ses linguistes&nbsp;? De ces experts auxquels on propose de confier la t&acirc;che d&rsquo;&eacute;laborer des programmes de langue et culture r&eacute;gionales, combien &eacute;taient l&agrave; pendant ces sept ans. Pourquoi n&rsquo;ont-ils pas &eacute;t&eacute; sollicit&eacute;s d&egrave;s la premi&egrave;re ann&eacute;e&nbsp;? </p>
  <p align="justify" class="Style151">Comment ne pas comprendre apr&egrave;s &ccedil;a la m&eacute;fiance des parents, le d&eacute;sint&eacute;r&ecirc;t qui affecte les &eacute;l&egrave;ves, l&rsquo;&eacute;rosion des effectifs, la d&eacute;sorientation et la d&eacute;sillusion des jeunes enseignants (je connais au moins un titulaire du CAPES cr&eacute;ole qui a rendu son tablier), le discr&eacute;dit que les adversaires du cr&eacute;ole &agrave; l&rsquo;&eacute;cole jettent sur la discipline&nbsp;? Quel d&eacute;sastre&nbsp;! <span class="Style172">........</span>Roger Th&eacute;odora, novembre 2007 </p>
</div>
<div id="Layer19" class="Style163" style="position:absolute; left:398px; top:2594px; width:333px; height:27px; z-index:60">
  <div align="justify">Photocopie du r&eacute;capitulatif de l'&eacute;tat des lieux dress&eacute; par le SRECEC au moment o&ugrave; d&eacute;marra l'exp&eacute;rience de Plateau Goyaves </div>
</div>
<div id="Layer20" style="position:absolute; left:226px; top:160px; width:495px; height:183px; z-index:61" class="Style166"> 
  <p align="justify" class="Style170">- Chronique d'un g&acirc;chis: regard lucide sur 7 ann&eacute;es d'existence officielle de la discipline LCR <br>
    - Langue et culture r&eacute;unionnaises au coll&egrave;ge : projet de programmes de Langue et culture r&eacute;gionales au coll&egrave;ge propos&eacute; au Rectorat en 1999 &agrave; l'issue de l'exp&eacute;rience men&eacute;e au coll&egrave;ge Plateau Goyaves. <span class="Style125">(<a href="langue_programmelcr.htm">lire</a>)</span><br>
    - Extraits comment&eacute;s de &quot;Wop&eacute; zangoun! Koman i l&eacute;?&quot; <span class="Style125">(<a href="langue_commentaire_wopezangoun.htm">lire</a>)</span><br>
    - Langue et culture r&eacute;unionnaises: enjeux identitaires <span class="Style125">(<a href="langue_lcr-enjeux.htm">lire</a>)</span><br>
    - La graphie phon&eacute;tico-phonologique du cr&eacute;ole r&eacute;unionnais entre la raison technique et les non-dits id&eacute;ologiques <span class="Style125">(<a href="langue_technique_ideologie.htm">lire</a>)</span><br>
  - Le droit d'inventaire l&eacute;gitime  ... <span class="Style125">(<a href="langue_enquete_saintlouis.htm">lire</a>)</span> <br>
  - ... d'une situation d&eacute;nonc&eacute;e d&egrave;s 1970<span class="Style125"> (<a href="langue_lanseyeman.htm">lire</a>)</span> </p>
</div>
<div id="Layer21" style="position:absolute; left:18px; top:643px; width:721px; height:64px; z-index:62" class="Style151">
  <div align="justify">Que sont devenus les 31 exemplaires distribu&eacute;s &agrave; des fins d&rsquo;information &agrave; des institutionnels et professionnels susceptibles d&rsquo;en faire bon usage&nbsp;? Je ne le sais pas. L&rsquo;encre de mauvaise qualit&eacute; du seul exemplaire en ma possession p&acirc;lit de fa&ccedil;on inqui&eacute;tante. Et le peu de consid&eacute;ration que la R&eacute;union a toujours eu pour l&rsquo;archivage de documents non officialis&eacute;s fait que dans quelques ann&eacute;es, il ne restera peut-&ecirc;tre de cette aventure que les analyses de quelques observateurs avertis qui, tel Jean Lou Gaillard auront pu situer le travail dans son temps.</div>
</div>
<div id="Layer22" style="position:absolute; left:609px; top:84px; width:70px; height:13px; z-index:63"> 
<div align="center"><script type="text/javascript" src="http://compteur.websiteout.net/js/20/0/9050/0"></script></div>
</div>
<div id="Layer23" style="position:absolute; left:682px; top:83px; width:59px; height:14px; z-index:64" class="Style172 Style125"><em>visites</em></div>
<table width="777" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="8" rowspan="6" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td height="42" colspan="10" valign="top" bgcolor="#F9F7C6"><!--DWLayoutEmptyCell-->&nbsp;</td>
  <td width="42" rowspan="11" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td width="153" height="23" valign="top"><img src="images/logint.gif" width="142" height="23"></td>
    <td colspan="8" valign="top" bgcolor="#1E3E1E"><marquee class="Style46" style="position:absolute; left:186px; top:60px; width:417px; height:18px; z-index:42">
    <em><strong><font color="#FFFF66" size="2" face="Arial, Helvetica, sans-serif"><span class="Style46">Quel est le bilan de sept ans d'enseignement de &quot;</span><span class="Style115">L</span><span class="Style46">angue et culture r&eacute;unionnaises&quot; ? Qu&rsquo;ont fait   le Rectorat et son inspection sp&eacute;cialis&eacute;e, son ou ses charg&eacute;s de mission, l&rsquo;IUFM et ses formateurs, l&rsquo;Universit&eacute; et ses linguistes&nbsp;? </span></font></strong></em>
    </marquee></td>
    <td width="99" valign="top" bgcolor="#66620D"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="22" colspan="2" valign="top" bgcolor="#C1B917"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#9D9713"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#837D10"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#79740F"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#6B670E"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="32" colspan="10" valign="top" bgcolor="#F5F1A0"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><i> <span class="Style14"><span class="Style139">langue et culture r&eacute;unionnaises &agrave; l'&eacute;cole ... lang &egrave;k kiltir r&eacute;nyon&eacute; dan dan l&eacute;kol... langue et culture r&eacute;unionnaises &agrave; l'&eacute;cole ... lang &egrave;k </span></span></i></font></td>
  </tr>
  <tr>
    <td colspan="3" rowspan="2" valign="top" bgcolor="#625E0D"><div id="Layer1" style="position:absolute; left:24px; top:140px; width:184px; height:452px; z-index:16">
      <p align="center" class="Style51"><span class="Style115">POU TROUV / </span><span class="Style116">SOMMAIRE</span></p>
      <p align="justify" class="Style117">- <a href="actua_intro.htm" class="Style21">Actualit&eacute;</a> / <em>Laktyalit&eacute;</em></p>
      <p class="Style117 Style118 Style21">- <a href="identite_intro.htm" class="Style51">R&eacute;flexions sur l'identit&eacute;</a> / Kozman pou lidantit&eacute;</p>
      <p class="Style117">- <a href="histoir_intro.htm" class="Style21">Histoire</a> /<em>Listwar</em> </p>
      <p class="Style117">- <a href="patrimintro.htm" class="Style21">Environnement et patrimoine</a> / <em>Nout lanvironman, nout byin</em> </p>
      <p class="Style140">- Langue cr&eacute;ole / <em>Lang Kr&eacute;ol <span class="Style176">(ou l&eacute; terla)</span> </em></p>
      <p class="Style117">- <a href="culturintro01.htm" class="Style177">Culture : litt&eacute;rature, musique, arts plastiques, th&eacute;atre</a> / <em>Kiltir: liv, mizik, d&eacute;sin, t&eacute;at</em></p>
      <p class="Style140">- Cr&eacute;olit&eacute; dans le monde / Kr&eacute;ol partou si Lat&egrave;r</p>
      <p class="Style117">- <a href="farfarintro.htm" class="Style21">Dans la remise</a> / <em>Dann farfar</em></p>
      <p class="Style140">- Associations / Lasosyasyon </p>
      <p class="Style117">- <a href="legisl_intro.htm" class="Style21">Les textes officiels et leur application</a> / <em>Sak la lwa i di, laplikasyon la lwa</em> </p>
      <p class="Style140">- Vous nous &eacute;crivez / Zot i &eacute;kri a nou </p>
    </div></td>
    <td height="213" colspan="7" valign="top" bgcolor="#CCFFFF"><div align="center">
        <p class="Style145">&nbsp;</p>
        <p class="Style145">&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td height="285" colspan="7" valign="top" class="Style146"><p>&nbsp;</p>      <div align="justify" class="Style150"></div></td>
  </tr>
  <tr>
    <td height="81" colspan="11" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="48" colspan="8" valign="top" bgcolor="#00FF00"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" rowspan="2" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="315" colspan="6" valign="top" bgcolor="#FFFF99"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#CCFFCC"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="299" colspan="11" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="2364" colspan="11" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="19"></td>
    <td></td>
    <td width="7"></td>
    <td width="27"></td>
    <td width="107"></td>
    <td width="31"></td>
    <td width="115"></td>
    <td width="89"></td>
    <td width="57"></td>
    <td width="42"></td>
    <td></td>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
</html>
