<html>
<head>
<title>lcr_dans_ecoles_colleges</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="Droits internationaux Européens et Français de la langue créole et des Réunionnais">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style21 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; color: #FFFFFF;}
.Style22 {font-family: Arial, Helvetica, sans-serif;
	font-style: italic;
	font-weight: bold;
	color: #FFFFFF;}
.Style23 {font-family: Arial, Helvetica, sans-serif;
	font-size: 9px;}
.Style24 {color: #005F8C}
.Style25 {color: #FFFFFF}
.Style26 {color: #FFFFCC}
.Style27 {font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FFFF99;}
.Style28 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; color: #FFFFCC;}
.Style29 {font-size: 10px; font-family: Verdana, Arial, Helvetica, sans-serif;}
.Style30 {
	font-size: 14px;
	font-weight: bold;
	font-style: italic;
}
.Style31 {font-size: 14px}
.Style32 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	font-size: 10px;
}
.Style34 {font-size: 10px; font-family: Verdana, Arial, Helvetica, sans-serif; color: #FFFF00; }
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer1" style="position:absolute; left:20px; top:99px; width:307px; height:326px; z-index:16;">
  <P class="Style30"><FONT face=Arial, Helvetica, sans-serif color=#ffffff><SPAN 
style="TEXT-TRANSFORM: uppercase">Pou&nbsp; trouv dann bann t&egrave;ks nasyonal:</SPAN></FONT></P>
  <P class="Style21"> <a href="legisl_nation01.htm" class="Style26">Kr&eacute;asyon lo kons&egrave;y akad&eacute;mik pou la LCR</a> <span class="Style26">/ <em>la cr&eacute;ation d'un conseil acad&eacute;mique des langues r&eacute;gionales</em>-</span> </P>
  <p class="Style21"><a href="legisl_nation02.htm" class="Style26">Louv&egrave;rtir in lans&egrave;yman doub-lang dann l&eacute;kol oubyinsa klas i ans&egrave;rv frans&eacute; &egrave;k lo lang r&eacute;zyonal</a> <span class="Style26">/ <em>mise en place d'un enseignement bilingue dans des sections ou &eacute;coles </em></span></p>
  <p class="Style21"><span class="Style26">D&eacute;vlopman LKR dann l&eacute;kol, kol&egrave;z, lis&eacute; / <em>d&eacute;veloppement de la LCR dans les &eacute;coles,coll&egrave;ges, lyc&eacute;es </em></span></p>
  <p class="Style21"><em> &nbsp;</em><a href="legisl_nation04.htm" class="Style26">Fason-n m&egrave;t anplas lamontraz doub-lang &egrave;k l&eacute;galit&eacute; lanplwa di tan pou l&eacute; d&eacute; lang</a> <span class="Style26">/ <em>modalit&eacute;s de mise en oeuvre de l'enseignement bilingue &agrave; parit&eacute; horaire </em></span></p>
  <p class="Style21"><em> &nbsp;</em><span class="Style27"><a href="legisl_nation05.htm"><span class="Style26">Lorganizasyon lans&egrave;yman doub-lang par lantouraz-ranforsi dann l&eacute;kol LKR</span></a></span><span class="Style28"> / <em>mise en oeuvre de l'enseignement bilingue par immersion dans les &eacute;tablissements &quot;langues r&eacute;gionales&quot; </em></span></p>
  <p class="Style21"><span class="Style34"><a href="legisl_nation06.htm"><span class="Style26">L</span><span class="Style26">aplikasyon la lwa Deixonne la R&eacute;nyon</span></a></span><span class="Style28"> / <em>extension de l'application de la loi no 51-46 du 11 janvier 1951 &agrave; la R&eacute;union</em></span></p>
</div>
<div id="Layer2" style="position:absolute; left:342px; top:89px; width:453px; height:592px; z-index:17">
  <p align=center><FONT face="Verdana, Arial, Helvetica, sans-serif" size=4><FONT 
face="Times New Roman, Times, serif" size=5>Sak lalwa i di si lamontraz kr&eacute;ol &egrave;k lamontraz an kr&eacute;ol</FONT><FONT face="Times New Roman, Times, serif"><BR>
    Textes officiels sur l&rsquo;enseignement en cr&eacute;ole et l&rsquo;enseignement du cr&eacute;ole</FONT></FONT></p>
  <P align=center><FONT face="Times New Roman, Times, serif"><span class="Style31">3- D&eacute;veloppement de l'enseignement des langues et cultures r&eacute;gionales &agrave; l'&eacute;cole, au coll&egrave;ge et au lyc&eacute;e. . C n&deg; 2001-166 du 5-9-2001</span></FONT><FONT face="Times New Roman, Times, serif" size=4> <BR>
    <B><I><FONT face="Arial, Helvetica, sans-serif" size=1>Texte adress&eacute; aux rectrices et recteurs d'acad&eacute;mie ; aux inspectrices et inspecteurs d'acad&eacute;mie, directrices et directeurs des services d&eacute;partementaux de l'&eacute;ducation nationale ; aux inspectrices et inspecteurs d'acad&eacute;mie, inspectrices et inspecteurs p&eacute;dagogiques r&eacute;gionaux ; aux chefs d'&eacute;tablissement ; aux inspectrices et inspecteurs charg&eacute;s des circonscriptions du premier degr&eacute; ; aux directrices et directeurs d'&eacute;cole </FONT></I></B></FONT></P>
  <HR width="30%">
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>L'article L. 312-10 du code de l'&eacute;ducation</B> a r&eacute;affirm&eacute; la possibilit&eacute; de dispenser un enseignement des langues et cultures r&eacute;gionales tout au long de la scolarit&eacute; dans les r&eacute;gions o&ugrave; celles-ci sont en usage. L'&eacute;ducation nationale se doit de faire vivre ce patrimoine culturel, de veiller au d&eacute;veloppement des langues r&eacute;gionales et de contribuer &agrave; leur transmission. Oublier cette responsabilit&eacute; ne serait pas un signe de modernit&eacute;. Ce serait au contraire une perte de substance de l'h&eacute;ritage culturel national. </FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1>L'enseignement des langues et cultures r&eacute;gionales favorise la continuit&eacute; entre l'environnement familial et social et le syst&egrave;me &eacute;ducatif, contribuant &agrave; l'int&eacute;gration de chacun dans le tissu social de proximit&eacute;. Cet enseignement s'applique actuellement au basque, au breton, au catalan, au corse, au cr&eacute;ole, au gallo, &agrave; l'occitan-langue d'oc, aux langues r&eacute;gionales d'Alsace, aux langues r&eacute;gionales des pays mosellans, au tahitien, ainsi qu'aux langues m&eacute;lan&eacute;siennes (drehu, nengone, pa&iuml;ci, a&iuml;je). <BR>
    Les pr&eacute;c&eacute;dents textes concernant l'enseignement des langues et cultures r&eacute;gionales, et notamment la circulaire n&deg;95-086 du 7 avril 1995, ont largement contribu&eacute; au progr&egrave;s de cet enseignement qui doit &ecirc;tre consolid&eacute;. &Agrave; cette fin, s'engage une nouvelle &eacute;tape dans le d&eacute;veloppement des langues et cultures r&eacute;gionales au moment o&ugrave; est mis en &oelig;uvre, de l'&eacute;cole &agrave; l'universit&eacute;, un plan d'ensemble pour l'enseignement des langues vivantes. <BR>
    L'enseignement des langues r&eacute;gionales constitue l'une des composantes de ce plan et &agrave; ce titre r&eacute;pond &agrave; ses principaux objectifs et orientations : contribution &agrave; la diversification linguistique, inscription dans la continuit&eacute; des parcours des &eacute;l&egrave;ves, coh&eacute;rence entre les diff&eacute;rents niveaux d'enseignement. <BR>
    Cette nouvelle &eacute;tape doit &ecirc;tre aussi l'occasion de concevoir et de mettre en &oelig;uvre l'enseignement des langues et cultures r&eacute;gionales dans une perspective d'ouverture &agrave; d'autres voisinages culturels et linguistiques. <BR>
    Ces orientations pr&eacute;valent &eacute;galement pour le d&eacute;veloppement de l'enseignement bilingue qui, compte tenu de ses particularit&eacute;s et quelles qu'en soient les modalit&eacute;s de mise en &oelig;uvre, fait l'objet de dispositions propres qui sont abord&eacute;es dans deux circulaires compl&eacute;mentaires.</FONT></P>
</div>
<div id="Layer3" style="position:absolute; left:20px; top:767px; width:770px; height:2795px; z-index:18">
  <P align="center"><FONT face="Arial, Helvetica, sans-serif" size=2><B><I><a name="devlkr01"></a>I- ORIENTATIONS G&Eacute;N&Eacute;RALES</I></B></FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B><FONT size=2>1 - Les objectifs</FONT></B> <BR>
    S'inscrivant dans le plan g&eacute;n&eacute;ral de d&eacute;veloppement des langues dans le syst&egrave;me &eacute;ducatif, l'enseignement des langues r&eacute;gionales r&eacute;pond plus particuli&egrave;rement aux objectifs suivants : <BR>
    - pr&eacute;servation et transmission d'un &eacute;l&eacute;ment de la richesse du patrimoine national ; <BR>
    - contribution &agrave; la reconnaissance de la diversit&eacute; culturelle au sein de la communaut&eacute; nationale ; <BR>
    - ouverture aux communaut&eacute;s linguistiques proches par le d&eacute;veloppement des relations cr&eacute;&eacute;es par ces voisinages. Cette perspective, d&eacute;j&agrave; pr&eacute;sente dans certaines zones g&eacute;ographiques transfrontali&egrave;res, s'inscrit &eacute;galement dans la volont&eacute; de faire de cet enseignement un &eacute;l&eacute;ment de la construction de l'identit&eacute; europ&eacute;enne &agrave; laquelle le syst&egrave;me &eacute;ducatif a pour mission de pr&eacute;parer les &eacute;l&egrave;ves ; <BR>
    - construction par les &eacute;l&egrave;ves de comp&eacute;tences de communication dans la langue r&eacute;gionale &eacute;tudi&eacute;e, tant en compr&eacute;hension qu'en production, &agrave; l'oral et &agrave; l'&eacute;crit ; structuration d'acquisitions sur la langue ; <BR>
    - acquisitions culturelles li&eacute;es au patrimoine dans lequel s'inscrit la langue (histoire, g&eacute;ographie, litt&eacute;rature, arts, etc.). <BR>
    La garantie, pour l'enseignement de la langue r&eacute;gionale commenc&eacute;e &agrave; l'&eacute;cole, de sa continuit&eacute; sur l'ensemble des cycles de la scolarit&eacute; du coll&egrave;ge et du lyc&eacute;e, est un des principes fondamentaux de son organisation. <BR>
    Pour cette raison, sa mise en place s'effectue en coh&eacute;rence avec les autres enseignements de langue vivante pr&eacute;sents dans l'acad&eacute;mie, au sein de la carte acad&eacute;mique des langues &eacute;labor&eacute;e sous la responsabilit&eacute; du recteur. </FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=2><B>2 - Le plan pluriannuel de d&eacute;veloppement </B></FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    En l'absence de dispositions particuli&egrave;res, sur la base des orientations retenues par le recteur en concertation avec les inspecteurs d'acad&eacute;mie, directeurs des services d&eacute;partementaux de l'&eacute;ducation nationale concern&eacute;s, ce plan s'appliquera &agrave; d&eacute;finir les mesures n&eacute;cessaires au d&eacute;veloppement de l'ensemble des formes d'enseignement &agrave; l'&eacute;cole maternelle et &eacute;l&eacute;mentaire puis au coll&egrave;ge et au lyc&eacute;e, et &eacute;valuera les moyens correspondants &agrave; mettre en &oelig;uvre, tant au niveau des emplois que des ressources dans le domaine de la formation initiale et continue. <BR>
    Les d&eacute;cisions relatives &agrave; ce plan sont arr&ecirc;t&eacute;es apr&egrave;s consultation des CTPA, CTPD, CAE et CDEN et leur sont soumises lors de la r&eacute;union de ces instances. <BR>
    Ce plan doit permettre la mise en place d'un d&eacute;veloppement coh&eacute;rent et ma&icirc;tris&eacute; de ces enseignements et favoriser des pr&eacute;visions plus rigoureuses en mati&egrave;re de formation et des moyens destin&eacute;s &agrave; assurer les enseignements correspondants. <BR>
    Une articulation &eacute;troite sera imp&eacute;rativement m&eacute;nag&eacute;e entre le plan pluriannuel de d&eacute;veloppement de l'enseignement des langues et cultures r&eacute;gionales et la carte qui doit &ecirc;tre mise en place dans l'acad&eacute;mie pour l'organisation de l'enseignement des langues vivantes. Cette pr&eacute;occupation visera &agrave; am&eacute;liorer la coh&eacute;rence et la continuit&eacute; des enseignements de langue r&eacute;gionale au sein de chaque bassin d'&eacute;tablissements en tenant compte de leurs caract&eacute;ristiques g&eacute;ographiques. <BR>
    Enfin ce plan pluriannuel de d&eacute;veloppement des langues et cultures r&eacute;gionales doit contribuer &agrave; la cr&eacute;ation d'un environnement favorable &agrave; la revalorisation de cet enseignement et &agrave; une efficacit&eacute; accrue. Pour ce faire, il fonde un dispositif acad&eacute;mique et d&eacute;partemental avec les relais que constituent les &eacute;tablissements scolaires ; il s'appuie &eacute;galement sur le concours apport&eacute; par les collectivit&eacute;s territoriales et diff&eacute;rents partenaires dans le cadre d'actions culturelles. <BR>
    Instrument de cette politique de d&eacute;veloppement, le plan pluriannuel fera l'objet d'une publication officielle au niveau de l'acad&eacute;mie. Il sera assorti d'une &eacute;valuation de sa mise en &oelig;uvre, par exemple &agrave; mi-parcours.</FONT></P>
  <P align=center><FONT face="Arial, Helvetica, sans-serif" size=2><B><I><a name="devlkr02"></a>II - D&Eacute;VELOPPEMENT DE DIFF&Eacute;RENTES FORMES D'ENSEIGNEMENT &Agrave; L'&Eacute;COLE, AU COLL&Egrave;GE ET AU LYC&Eacute;E </I></B></FONT></P>
  <P align=left><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    1 - &Agrave; l'&eacute;cole primaire <BR>
&Agrave; l'&eacute;cole primaire, outre l'enseignement bilingue qui fait l'objet de circulaires compl&eacute;mentaires, l'enseignement de la langue r&eacute;gionale s'inscrit dans les orientations qui ont &eacute;t&eacute; retenues pour le d&eacute;veloppement g&eacute;n&eacute;ral de l'enseignement des langues vivantes. Les modalit&eacute;s de cet enseignement figurent dans le projet d'&eacute;cole. Au del&agrave; de l'enseignement de la langue, la conduite de certaines activit&eacute;s en langue r&eacute;gionale peut &ecirc;tre pr&eacute;vue dans ce cadre. <BR>
    a) &Agrave; l'&eacute;cole maternelle, les enseignants veilleront &agrave; inscrire l'apprentissage ou l'approfondissement de la pratique de la langue et les activit&eacute;s en langue r&eacute;gionale si possible dans une continuit&eacute; entre l'&eacute;cole et le milieu familial. Cet apprentissage principalement centr&eacute; sur l'oral s'enrichira de contacts avec des textes &eacute;crits lus par le ma&icirc;tre. <BR>
    Ainsi les activit&eacute;s permettant aux enfants de d&eacute;couvrir le monde qui les entoure, de d&eacute;velopper leurs capacit&eacute;s motrices et sensorielles ainsi que des moyens d'expression artistique fourniront des occasions pertinentes et vari&eacute;es d'utilisation de la langue r&eacute;gionale ; par ailleurs, les moments d'accueil quotidien et les multiples jeux propos&eacute;s aux enfants d'&eacute;cole maternelle constituent des circonstances propices aux &eacute;changes dans la langue r&eacute;gionale. <BR>
    b) &Agrave; l'&eacute;cole &eacute;l&eacute;mentaire, en l'absence de dispositions particuli&egrave;res, l'enseignement des langues r&eacute;gionales peut prendre les formes suivantes : <BR>
    - il peut &ecirc;tre introduit sous la forme d'une information -sensibilisation offerte &agrave; tous les &eacute;l&egrave;ves qui est assur&eacute;e : <BR>
    . par l'int&eacute;gration de connaissances &eacute;l&eacute;mentaires sur les langues et cultures r&eacute;gionales dans les activit&eacute;s et les champs disciplinaires concern&eacute;s (en particulier, fran&ccedil;ais, histoire, g&eacute;ographie et &eacute;ducation artistique et &eacute;ducation physique) ; <BR>
    . par une sensibilisation &agrave; la langue et &agrave; la culture r&eacute;gionales &agrave; travers l'apprentissage et l'utilisation d'&eacute;l&eacute;ments culturels de tradition ou de cr&eacute;ation dans les activit&eacute;s de la classe ; cette sensibilisation concourt &agrave; l'&eacute;ducation linguistique et contribue &agrave; l'&eacute;ducation artistique et culturelle ; <BR>
    - il peut &ecirc;tre propos&eacute; au titre de la langue vivante dont l'&eacute;tude est rendue obligatoire &agrave; l'&eacute;cole. Dans ce cas, en classe de sixi&egrave;me, les &eacute;l&egrave;ves se verront offrir l'&eacute;tude d'une deuxi&egrave;me langue ; <BR>
    - il peut &ecirc;tre associ&eacute;, dans le cadre de parcours particuliers, &agrave; l'&eacute;tude d'une langue vivante &eacute;trang&egrave;re linguistiquement proche ; <BR>
    - il peut &ecirc;tre associ&eacute; &agrave; l'enseignement de toutes autres langues vivantes, dans le cadre de la sensibilisation ou de l'initiation aux cultures r&eacute;gionales. <BR>
    L'enseignement de la langue r&eacute;gionale s'organise sur une dur&eacute;e d'au moins 1 heure 30 qui pourra aller jusqu'&agrave; 3 heures, en fonction de dispositions particuli&egrave;res inscrites dans des conventions r&eacute;gionales. <BR>
    Comme les autres disciplines, cet enseignement fera l'objet d'une &eacute;valuation r&eacute;guli&egrave;re par l'enseignant. Il s'int&eacute;grera dans les programmes et horaires nationaux. <BR>
    2 - Au coll&egrave;ge <BR>
    Sans pr&eacute;judice des dispositions nouvelles susceptibles d'&ecirc;tre apport&eacute;es &agrave; l'organisation des enseignements au coll&egrave;ge, l'enseignement dispens&eacute; &agrave; l'&eacute;cole primaire sous les formes &eacute;voqu&eacute;es pr&eacute;c&eacute;demment se prolonge selon les modes d&eacute;crits ci-dessous. <BR>
    Il se continue en classe de sixi&egrave;me au titre d'une des deux langues vivantes dont la mise en place interviendra &agrave; ce niveau d'ici 2005. Cet enseignement, qui s'adresse aux &eacute;l&egrave;ves ayant choisi l'enseignement de la langue r&eacute;gionale au titre de la langue vivante rendue obligatoire &agrave; l'&eacute;cole, sera de trois heures hebdomadaires. <BR>
    Dans ce cas, ces &eacute;l&egrave;ves se verront offrir, en sixi&egrave;me, d&egrave;s que possible &agrave; partir de la rentr&eacute;e 2002 un acc&egrave;s privil&eacute;gi&eacute; &agrave; l'&eacute;tude d'une langue vivante &eacute;trang&egrave;re. <BR>
    Parall&egrave;lement, les &eacute;l&egrave;ves souhaitant recevoir un enseignement facultatif de langue r&eacute;gionale &agrave; partir de la classe de sixi&egrave;me en ont la possibilit&eacute; dans le cadre d'un horaire minimum de deux heures hebdomadaires sauf dispositions particuli&egrave;res. <BR>
    Cet enseignement facultatif se poursuit en classe de cinqui&egrave;me puis en classes de quatri&egrave;me et de troisi&egrave;me dans le cadre des enseignements optionnels obligatoires ou facultatifs. <BR>
    Les classes &agrave; projet artistique et culturel mises en place &agrave; la rentr&eacute;e 2001 seront un des lieux possibles de d&eacute;couverte des expressions artistiques et culturelles port&eacute;es par les langues et cultures r&eacute;gionales. <BR>
    Par ailleurs, les &eacute;l&egrave;ves issus des sections bilingues de l'&eacute;cole &eacute;l&eacute;mentaire pourront continuer &agrave; int&eacute;grer les sections de langues r&eacute;gionales. <BR>
    Cette facilit&eacute; est &eacute;galement offerte aux &eacute;l&egrave;ves ayant b&eacute;n&eacute;fici&eacute; des parcours sp&eacute;cifiques associant la langue r&eacute;gionale et une langue vivante &eacute;trang&egrave;re. <BR>
    Les r&eacute;sultats obtenus &agrave; l'enseignement optionnel obligatoire en classes de quatri&egrave;me et de troisi&egrave;me continuent &agrave; &ecirc;tre pris en compte pour la d&eacute;livrance du dipl&ocirc;me national du brevet en s&eacute;rie coll&egrave;ge, conform&eacute;ment aux dispositions &eacute;dict&eacute;es par l'arr&ecirc;t&eacute; du 28 juillet 2000. Pour les enseignements optionnels facultatifs, &eacute;valu&eacute;s dans les m&ecirc;mes conditions, sont pris en compte les points obtenus au-dessus de 10 sur 20. <BR>
    Les programmes d'enseignement feront l'objet d'une publication dans le cadre des travaux conduits par le groupe d'experts comp&eacute;tents pour les langues vivantes, en coh&eacute;rence avec ceux adopt&eacute;s pour l'&eacute;cole primaire. <BR>
    3 - Au lyc&eacute;e et au lyc&eacute;e professionnel <BR>
    Au lyc&eacute;e, les &eacute;l&egrave;ves ont la possibilit&eacute; dans toutes les s&eacute;ries, de choisir l'&eacute;tude d'une langue r&eacute;gionale en qualit&eacute; de LV 2 ou LV 3 obligatoire ou facultative. La prise en compte des langues r&eacute;gionales s'effectuera &eacute;galement dans le cadre des ateliers d'expression artistique et des travaux personnels encadr&eacute;s qui proposent une d&eacute;marche novatrice dans l'organisation de l'activit&eacute; et dans l'approche des contenus. <BR>
    Il en va de m&ecirc;me pour l'examen du baccalaur&eacute;at : la langue r&eacute;gionale peut faire l'objet, selon les s&eacute;ries, d'une &eacute;preuve obligatoire ou facultative, ainsi que le pr&eacute;voient les dispositions propres &agrave; la r&eacute;glementation de cet examen. <BR>
    En ce qui concerne le baccalaur&eacute;at professionnel, l'&eacute;preuve ne peut &ecirc;tre organis&eacute;e que dans les acad&eacute;mies o&ugrave; il est possible d'adjoindre au jury un examinateur comp&eacute;tent. La langue r&eacute;gionale, choisie dans la liste figurant en introduction, fait l'objet d'une &eacute;preuve facultative. Dans les m&ecirc;mes conditions, cette possibilit&eacute; est offerte aux candidats &agrave; certains CAP et BEP. </FONT></P>
  <P align=center><FONT face="Arial, Helvetica, sans-serif" size=2><B><a name="devlkr03"></a>III - DISPOSITIF D'ACCOMPAGNEMENT </B></FONT></P>
  <P><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B>1 - Le conseil acad&eacute;mique des langues r&eacute;gionales</B>, qui se substitue &agrave; la commission acad&eacute;mique des langues et cultures r&eacute;gionales mise en place par la circulaire de 1995, est une structure de concertation et de suivi de l'enseignement de la ou des langues r&eacute;gionales. Les modalit&eacute;s relatives &agrave; sa composition et son fonctionnement ont &eacute;t&eacute; fix&eacute;es par d&eacute;cret. <BR>
    Il contribue &agrave; l'&eacute;laboration et au suivi des orientations de la politique acad&eacute;mique des langues et cultures r&eacute;gionales et &agrave; la mise en place d'un partenariat renouvel&eacute; avec les acteurs associ&eacute;s &agrave; cette politique. <BR>
    Il contribue aussi, en liaison avec les partenaires concern&eacute;s, &agrave; la d&eacute;finition d'une politique d'&eacute;dition et de diffusion de mat&eacute;riel p&eacute;dagogique pour l'enseignement des langues r&eacute;gionales. <BR>
    Le conseil consultatif est pr&eacute;sid&eacute; par le recteur qui le r&eacute;unit au moins deux fois par an en s&eacute;ance pl&eacute;ni&egrave;re et, lorsqu'il le juge n&eacute;cessaire, en groupe technique restreint. Y sont repr&eacute;sent&eacute;s notamment : <BR>
    - les corps d'inspection ; <BR>
    - les universit&eacute;s et l'IUFM ; <BR>
    - les parents d'&eacute;l&egrave;ves et les syndicats d'enseignants ; <BR>
    - les associations qui participent aux activit&eacute;s d'accompagnement de l'enseignement de langue r&eacute;gionale ; <BR>
    - les repr&eacute;sentants des collectivit&eacute;s territoriales. </FONT></P>
  <P><FONT face="Arial, Helvetica, sans-serif" size=1><B>2 - Un dispositif acad&eacute;mique assure le soutien, le suivi et l'&eacute;valuation du programme de d&eacute;veloppement de langues r&eacute;gionales </B><BR>
    La r&eacute;ussite de ce programme passe par un engagement important des enseignants du premier et du second degr&eacute;, des chefs d'&eacute;tablissement, des corps d'inspection, mais aussi de l'IUFM et de l'universit&eacute;. <BR>
    Cet engagement et l'ensemble des actions qui se mettent en place &agrave; l'int&eacute;rieur du programme de d&eacute;veloppement des langues r&eacute;gionales s'appuient sur un dispositif acad&eacute;mique qui en assure le soutien et le suivi. <BR>
    a) Au niveau acad&eacute;mique, au sein du groupe de pilotage "Langues vivantes" (&eacute;trang&egrave;res et r&eacute;gionales), la coordination entre les diff&eacute;rents niveaux d'enseignement, l'animation, le suivi du dispositif d'enseignement des langues et cultures r&eacute;gionales sont plac&eacute;s sous la responsabilit&eacute; d'un coordonnateur acad&eacute;mique, inspecteur ou charg&eacute; de mission d'inspection d&eacute;sign&eacute; par le recteur. <BR>
&Agrave; ce titre et afin d'assurer la coh&eacute;rence acad&eacute;mique, il est associ&eacute; au niveau d&eacute;partemental : <BR>
    - aux groupes de r&eacute;flexion existants ou susceptibles d'&ecirc;tre cr&eacute;&eacute;s ; <BR>
    - aux commissions de v&eacute;rification des comp&eacute;tences des instituteurs habilit&eacute;s ; <BR>
    - aux inspections des enseignants de l'&eacute;cole primaire sp&eacute;cialis&eacute;s dans l'enseignement des langues r&eacute;gionales et des enseignants des sections bilingues. <BR>
    b) Au niveau d&eacute;partemental, pour l'enseignement primaire, ce dispositif comprend : <BR>
    - les inspecteurs charg&eacute;s des circonscriptions. Ils sont les premiers responsables et relais du dispositif acad&eacute;mique de soutien ; <BR>
    - un ou des conseillers p&eacute;dagogiques charg&eacute;s plus sp&eacute;cialement de suivre ces enseignements. Il convient d'affecter au moins un de ces personnels pour chacun des d&eacute;partements des acad&eacute;mies concern&eacute;es par le pr&eacute;sent programme ; ils ont pour mission d'aider &agrave; la mise en &oelig;uvre et au d&eacute;veloppement des diff&eacute;rentes modalit&eacute;s d'enseignement de langues r&eacute;gionales ; <BR>
    - des ma&icirc;tres-formateurs comp&eacute;tents en langue et culture r&eacute;gionales qui ont pour mission premi&egrave;re de contribuer &agrave; la formation initiale des professeurs des &eacute;coles et apportent leur concours aux actions de formation continue. ; <BR>
    - le cas &eacute;ch&eacute;ant, des ma&icirc;tres-itin&eacute;rants qui, travaillant en &eacute;troite relation avec le ou les conseillers p&eacute;dagogiques, aident &agrave; la mise en &oelig;uvre et au d&eacute;veloppement des diff&eacute;rentes modalit&eacute;s d'enseignement des langues r&eacute;gionales. <BR>
    Un inspecteur est charg&eacute; par l'inspecteur d'acad&eacute;mie, directeur des services d&eacute;partementaux de l'&eacute;ducation nationale, de la coordination et du suivi de l'enseignement de langue r&eacute;gionale. Il travaille en liaison avec la mission d'inspection p&eacute;dagogique r&eacute;gionale en langue et culture r&eacute;gionales, ses coll&egrave;gues inspecteurs et les ma&icirc;tres-formateurs en langue r&eacute;gionale. Il participe au conseil de formation et contribue au bilan annuel de r&eacute;alisation de ce programme. <BR>
    c) Au niveau des &eacute;coles et des &eacute;tablissements <BR>
    Les activit&eacute;s concernant les langues et cultures r&eacute;gionales sont int&eacute;gr&eacute;es dans le projet d'&eacute;cole ou d'&eacute;tablissement, soumis au conseil d'&eacute;cole ou au conseil d'administration. <BR>
    d) Dispositif d'&eacute;valuation <BR>
    Cette &eacute;valuation sera r&eacute;alis&eacute;e par une commission associant, sous la responsabilit&eacute; du coordonnateur acad&eacute;mique, des inspecteurs charg&eacute;s de circonscription, des conseillers p&eacute;dagogiques ainsi que des instituteurs ou professeurs des &eacute;coles ma&icirc;tres- formateurs. </FONT></P>
  <P><FONT face="Arial, Helvetica, sans-serif" size=1><B>3 - Une mobilisation des ressources r&eacute;gionales et locales </B>doit s'op&eacute;rer au b&eacute;n&eacute;fice de ce programme de d&eacute;veloppement <BR>
    Cette mobilisation s'effectuera en s'appuyant, dans chaque acad&eacute;mie, sur des organismes comme : <BR>
    - le centre r&eacute;gional et les centres d&eacute;partementaux de documentation p&eacute;dagogique pour &eacute;laborer et &eacute;diter des documents p&eacute;dagogiques propos&eacute;s aux enseignants. Leur action doit se voir renforc&eacute;e en s'attachant &agrave; favoriser la r&eacute;alisation de manuels supports de cet enseignement pour les diff&eacute;rents niveaux de scolarit&eacute;. Les langues et cultures r&eacute;gionales seront aussi prises en compte dans le cadre des nouvelles missions du r&eacute;seau CNDP notamment dans le domaine culturel ; <BR>
    - le service acad&eacute;mique d'information et d'orientation : ce service est charg&eacute; d'informer les familles et les &eacute;l&egrave;ves des possibilit&eacute;s d'enseignement des langues r&eacute;gionales offertes dans l'acad&eacute;mie et des &eacute;tablissements o&ugrave; cet enseignement existe en faisant figurer cette information dans les documents que ce service peut &ecirc;tre appel&eacute; &agrave; &eacute;diter sur les langues vivantes ; <BR>
    - les services acad&eacute;miques de l'action culturelle. <BR>
    Parall&egrave;lement sera recherch&eacute; le concours de la direction r&eacute;gionale des affaires culturelles (DRAC), dont la collaboration pourra &ecirc;tre organis&eacute;e dans le cadre de conventions. <BR>
    De m&ecirc;me, le concours des collectivit&eacute;s territoriales sera sollicit&eacute;. Non seulement l'article L. 216-1 du code de l'&eacute;ducation (article 26 de la loi de d&eacute;centralisation n&deg; 83-663 du 22 juillet 1983 relative &agrave; la r&eacute;partition des comp&eacute;tences entre les communes, les d&eacute;partements, les r&eacute;gions et l'&Eacute;tat), a soulign&eacute; le r&ocirc;le des collectivit&eacute;s territoriales dans l'organisation d'activit&eacute;s culturelles compl&eacute;mentaires, mais nombre d'entre elles manifestent depuis longtemps leur int&eacute;r&ecirc;t et leur soutien. <BR>
    Cette coop&eacute;ration sera concr&eacute;tis&eacute;e, avec les collectivit&eacute;s qui le souhaiteront, par des conventions, notamment pour les activit&eacute;s culturelles compl&eacute;mentaires, les &eacute;quipements, la production de mat&eacute;riel p&eacute;dagogique et toute action visant la valorisation de la langue et de la culture r&eacute;gionales. </FONT></P>
  <P align=center><FONT face="Arial, Helvetica, sans-serif" size=2><B><a name="devlkr04"></a>IV - RECRUTEMENT ET FORMATION DES MA&Icirc;TRES </B></FONT></P>
  <P><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B><FONT size=2>1 - Recrutement </FONT></B><BR>
    Dans le premier degr&eacute;, l'enseignement de et dans la langue r&eacute;gionale est assur&eacute; par des instituteurs ou professeurs des &eacute;coles dont la comp&eacute;tence linguistique aura &eacute;t&eacute; attest&eacute;e &agrave; l'issue de la formation initiale ou par une commission d'habilitation. <BR>
    Il pourra &ecirc;tre &eacute;galement pris en charge, le cas &eacute;ch&eacute;ant, par les professeurs des &eacute;coles issus du concours sp&eacute;cial organis&eacute; &agrave; partir de 2002. <BR>
    Dans le second degr&eacute;, ces enseignements sont assur&eacute;s : <BR>
    - par des professeurs de langue et culture r&eacute;gionales ; <BR>
    - par des enseignants d'autres disciplines volontaires, dont la comp&eacute;tence est attest&eacute;e par la mission d'inspection p&eacute;dagogique r&eacute;gionale. <BR>
    Le service des enseignants certifi&eacute;s de langue et culture r&eacute;gionales peut comprendre, outre l'enseignement r&eacute;gulier de la langue r&eacute;gionale et &eacute;ventuellement de leur discipline d'option, en fonction des besoins du service et sur la base du volontariat : <BR>
    - des interventions dans le cadre des cours des autres disciplines conjointement avec un autre enseignant sur certains points de programme en litt&eacute;rature, histoire-g&eacute;ographie, &eacute;ducation civique, et pour des projets sp&eacute;cifiques ou des ateliers interdisciplinaires transversaux impliquant &agrave; un moment donn&eacute; l'enseignant de langue r&eacute;gionale ; <BR>
    - des interventions en langue r&eacute;gionale dans les &eacute;coles maternelles ou &eacute;l&eacute;mentaires du secteur de recrutement de leur &eacute;tablissement d'exercice, dans le cadre du d&eacute;veloppement &agrave; l'&eacute;cole de l'enseignement des langues vivantes. <BR>
    Pour donner toute son efficacit&eacute; &agrave; ce dispositif, les chefs d'&eacute;tablissement sont invit&eacute;s &agrave; notifier dans leurs propositions relatives &agrave; la pr&eacute;paration de rentr&eacute;e leurs demandes de cr&eacute;ation de postes d&eacute;finitifs qui pourraient &ecirc;tre des postes sp&eacute;cifiques ou &agrave; exigences particuli&egrave;res associant la comp&eacute;tence en langue et dans une des disciplines d'option figurant dans le CAPES. <BR>
    Cette proc&eacute;dure, qui favorise une meilleure int&eacute;gration de ces professeurs dans leur &eacute;tablissement d'affectation, permet une meilleure utilisation de leurs comp&eacute;tences pour des activit&eacute;s interdisciplinaires en coll&egrave;ge (itin&eacute;raires de d&eacute;couverte par exemple) et les possibilit&eacute;s offertes au lyc&eacute;e (travaux personnels encadr&eacute;s par exemple). <BR>
    Les demandes des &eacute;tablissements seront alors examin&eacute;es de mani&egrave;re &agrave; &eacute;tablir la liste des postes propos&eacute;s pour &ecirc;tre attribu&eacute;s lors du mouvement. <BR>
    <B><FONT 
size=2>2 - Formation des enseignants</FONT></B> <BR>
    Il appartient au recteur, chancelier des universit&eacute;s et pr&eacute;sident du conseil d'administration de l'institut universitaire de formation des ma&icirc;tres, de veiller avec un soin particulier &agrave; l'inscription dans le programme de l'institut des activit&eacute;s de formation initiale et continue &agrave; l'intention des enseignants des &eacute;coles et des lyc&eacute;es et coll&egrave;ges. Ces activit&eacute;s repr&eacute;sentent une des composantes du plan de d&eacute;veloppement acad&eacute;mique de l'enseignement des langues et cultures r&eacute;gionales. <BR>
    D&egrave;s 2002 seront mis en place des concours sp&eacute;ciaux afin de recruter les professeurs des &eacute;coles n&eacute;cessaires au d&eacute;veloppement de l'enseignement des langues r&eacute;gionales et de l'enseignement bilingue. <BR>
    Outre les effets attendus de ces nouveaux concours, des actions pourront &ecirc;tre conduites selon les axes suivants : </FONT></P>
  <P><FONT face="Arial, Helvetica, sans-serif" size=1><B>a) La formation initiale</B><BR>
    La comp&eacute;tence en langue r&eacute;gionale sera valoris&eacute;e dans le cadre des proc&eacute;dures d'admission en IUFM, par exemple en r&eacute;servant pour la pr&eacute;paration au concours de professeurs des &eacute;coles un contingent sp&eacute;cifique de places &agrave; des &eacute;tudiants poss&eacute;dant des comp&eacute;tences en ce domaine. Le cas &eacute;ch&eacute;ant, le montant de ce contingent sera fix&eacute; annuellement par le recteur en liaison avec le directeur de l'IUFM. <BR>
    De m&ecirc;me, et sans pr&eacute;judice des dispositions &agrave; venir dans le cadre de la r&eacute;forme de la formation initiale, notamment en ce qui concerne les formations "&agrave; dominante langues", l'IUFM sera encourag&eacute; &agrave; offrir une formation &agrave; l'enseignement de la langue r&eacute;gionale et en langue r&eacute;gionale aux professeurs des &eacute;coles stagiaires de 2&egrave;me ann&eacute;e (PE2) volontaires. <BR>
    Enfin, une information- sensibilisation de l'ensemble des professeurs des &eacute;coles stagiaires sur la langue et la culture r&eacute;gionales sera organis&eacute;e, de mani&egrave;re &agrave; favoriser une premi&egrave;re initiation &agrave; ces diff&eacute;rents &eacute;l&eacute;ments participant &agrave; l'environnement de l'&eacute;cole. <BR>
    S'agissant des professeurs de coll&egrave;ges et lyc&eacute;es, outre la pr&eacute;paration aux CAPES correspondants et la formation professionnelle des laur&eacute;ats du concours, l'IUFM sera invit&eacute; &agrave; &eacute;tudier des formations sp&eacute;cifiques permettant d'assurer l'enseignement en langue r&eacute;gionale de disciplines non linguistiques dans les sections de langues r&eacute;gionales des coll&egrave;ges et des lyc&eacute;es, mises en place selon des modalit&eacute;s d&eacute;finies par arr&ecirc;t&eacute;. <BR>
    Par ailleurs, les professeurs certifi&eacute;s stagiaires, recrut&eacute;s dans des disciplines autres que les langues r&eacute;gionales pourront suivre, sur la base du volontariat, un module de formation en langue r&eacute;gionale dans les IUFM qui assurent une formation dans cette sp&eacute;cialit&eacute;. Des dispositions seront prises pour leur permettre d'attester, &agrave; l'issue de leur formation, leur comp&eacute;tence en langue r&eacute;gionale. </FONT></P>
  <P><FONT face="Arial, Helvetica, sans-serif" size=1><B>b) La formation continue </B><BR>
    La formation continue des enseignants en langues r&eacute;gionales s'inscrit dans le cadre du plan acad&eacute;mique de formation : elle doit donner lieu &agrave; l'&eacute;laboration d'un volet sp&eacute;cifique du cahier des charges correspondant. <BR>
    De m&ecirc;me, elle doit tenir compte des nouvelles dispositions pr&eacute;vues, notamment pour l'accompagnement des premi&egrave;res ann&eacute;es d'exercice professionnel. <BR>
    On veillera &agrave; m&eacute;nager une &eacute;troite articulation entre les actions pour lesquelles le cadre acad&eacute;mique para&icirc;t le plus appropri&eacute; (actions &agrave; l'intention conjointe des enseignants du premier et du second degr&eacute;, stages de formation des formateurs...) et les actions &agrave; r&eacute;aliser dans le cadre du d&eacute;partement. <BR>
    Des stages d'&eacute;tablissements ou de bassin, ainsi que l'organisation de journ&eacute;es &agrave; public d&eacute;sign&eacute; (pour l'utilisation des TICE, les modalit&eacute;s d'intervention de professeurs du second degr&eacute; dans le primaire...), seront susceptibles de compl&eacute;ter ce dispositif. <BR>
    Par ailleurs, on pourra recourir aux ressources offertes par le Centre national d'enseignement &agrave; distance et ses antennes r&eacute;gionales, ainsi qu'&agrave; l'apport de travaux de l'institut national de la recherche p&eacute;dagogique sur la didactique des langues et cultures r&eacute;gionales. <BR>
    La pr&eacute;sente circulaire abroge et remplace les circulaires : n&deg; 82-261 du 21 juin 1982, n&deg; 83-547 du 30 d&eacute;cembre 1983et n&deg; 95-086 du 7 avril 1995. <BR>
    Ce plan de d&eacute;veloppement de l'enseignement des langues r&eacute;gionales concourant &agrave; la r&eacute;alisation de nos ambitions en mati&egrave;re d'enseignement des langues vivantes, je compte sur votre engagement et celui des personnels concern&eacute;s pour le conduire &agrave; bien selon des modalit&eacute;s adapt&eacute;es au contexte r&eacute;gional sp&eacute;cifique de l'acad&eacute;mie dont vous avez la charge. </FONT></P>
  <P><FONT face="Times New Roman, Times, serif" size=1><B>Pour le ministre de l'&eacute;ducation nationale et par d&eacute;l&eacute;gation, <BR>
    Le directeur de l'enseignement scolaire <BR>
    Jean-Paul de GAUDEMAR</B></FONT></P>
  <P><FONT face="Arial, Helvetica, sans-serif" size=1><I><B>Source : Journal officiel</B></I></FONT></P>
</div>
<marquee class="Style7" style="position:absolute; left:183px; top:39px; width:569px; height:50px; z-index:15">
.Contribuer aux acquisitions culturelles li&eacute;es au patrimoine dans lequel s'inscrit la langue (histoire, g&eacute;ographie, litt&eacute;rature, arts, etc)... La comp&eacute;tence en langue r&eacute;gionale sera valoris&eacute;e dans le cadre des proc&eacute;dures d'admission en IUFM...
</marquee>
<div id="Layer4" style="position:absolute; left:20px; top:454px; width:289px; height:234px; z-index:19">
  <p class="Style22"> <span class="Style22">Pou trouv dann paz-la </span></p>
  <p align="justify" class="Style23"><span class="Style25">I</span><span class="Style21">-</span><span class="Style27"><a href="devlkr01"><span class="Style26">ORIENTATIONS GENERALES</span></a></span><span class="Style21"> <span class="Style24">-- --------------------- -</span>1 Les objectifs <span class="Style24">------------------------ ---------------</span> <span class="Style24">-</span>2 Le plan pluriannuel de d&eacute;veloppement <span class="Style24">------</span></span></p>
  <p align="justify" class="Style23"><span class="Style21"> II-<a href="devlkr02"><span class="Style26">D</span><span class="Style26">EVELOPPEMENT DE DIFFERENTES FORMES D&rsquo;ENSEIGNEMENT A L&rsquo;ECOLE, AU COLLEGE ET AU LYCEE</span></a><span class="Style24">---------------------------------------------------</span></span></p>
  <p align="justify" class="Style23"><span class="Style21"> III-<a href="devlkr03"><span class="Style26">DISPOSITIF D&rsquo;ACCOMPAGNEMENT</span></a></span></p>
  <p align="justify" class="Style23"><span class="Style21"> IV&ndash;</span><span class="Style29"><a href="devlkr04"><span class="Style26">RECRUTEMENT ET FORMATION DES MAITRES</span></a></span><span class="Style21"> <span class="Style24"> -----</span>1Le recrutement<span class="Style24">------ ------------------------------ -</span>2 La formation </span></p>
</div>
<table width="824" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style2"><font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ...</i></font> <font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ... sak lalwa i di ... les textes officiels ...</i><i>sak lalwa i di ... </i><em>les</em></font></span></td>
    <td width="28"></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#000066"><marquee style="font-family: Arial; font-size: 12 pt; color: #FFFF99" align="middle" bgcolor="#000066">
      </marquee>
    </td>
    <td></td>
  </tr>
  <tr>
    <td width="160" height="19" valign="top" bgcolor="#CAEEFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#97DDFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="148" valign="top" bgcolor="#53C7FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="148" valign="top" bgcolor="#009EEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="188" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="360" colspan="3" valign="top" bgcolor="#003366"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" rowspan="2" valign="top" bgcolor="#E8F8FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="251" colspan="3" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#E8F8FF">
    <td height="3211" colspan="6" valign="top"><div id="Layer4" class="Style32" style="position:absolute; left:618px; top:3809px; width:102px; height:53px; z-index:19"><FONT color=#000066>promy&eacute; paz<BR>
        <a href="index.htm">page d'accueil</a> <BR>
    first page </FONT></div>      <div id="Layer5" style="position:absolute; left:439px; top:3824px; width:112px; height:22px; z-index:20"><b><i> <font color=#000066><a href="legisl_intro.htm" class="Style29">artourn an-ary&egrave;r</a> </font></i></b></div></td>
    <td></td>
  </tr>
  <tr bgcolor="#E8F8FF">
    <td height="21">&nbsp;</td>
    <td width="4">&nbsp;</td>
    <td width="148">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td></td>
  </tr>
</table>
</body>
</html>
