<html>
<head>
<title>convention de Malte</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="Droits Européens de l'archéologie à La Réunion">
<script language="JavaScript">
<!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style60 {
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
	font-size: 24px;
}
.Style61 {color: #333366}
.Style63 {
	font-size: 18px;
	font-weight: bold;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-style: italic;
}
.Style44 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
.Style45 {color: #336699}
.Style64 {
	color: #336699;
	font-weight: bold;
	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<marquee class="Style7" style="position:absolute; left:205px; top:40px; width:473px; height:15px; z-index:15">
A quoi sert-il de signer et ratifier des conventions internationales, si on ne les applique pas jusqu'aux confins de la R&eacute;publique fran&ccedil;aise?... 
</marquee>
<div id="Layer1" style="position:absolute; left:25px; top:114px; width:694px; height:1807px; z-index:16">
  <div align="center">
    <p class="Style61"><span class="Style60">CONVENTION DE MALTE, (extraits) </span><br>
    </p>
    <div align="justify">
      <p><span class="Style61"><span class="Style63">Pr&eacute;ambule</span><br>
        Les &Eacute;tats membres du Conseil de l'Europe et les autres &Eacute;tats partenaires &agrave; la Convention culturelle europ&eacute;enne, signataires de la pr&eacute;sente convention (r&eacute;vis&eacute;e). Consid&eacute;rant que le but du Conseil de l'Europe est de r&eacute;aliser une union plus &eacute;troite entre ses membres afin notamment de sauvegarder et de promouvoir les id&eacute;aux et les principes qui sont leur patrimoine commun ;<br>
        Vu la convention culturelle sign&eacute;e &agrave; Paris le 19 d&eacute;cembre 1954, et notamment ses articles 1 et 5 ;<br>
        Vu la Convention pour la sauvegarde du patrimoine architectural de L'Europe, sign&eacute;e &agrave; Grenade le 3 octobre 1985 ;<br>
        Vu la Convention europ&eacute;enne sur les infractions visant des biens culturels, sign&eacute;e &agrave; Delphes le 23 juin 1985 ;<br>
        Vu les recommandations de l'assembl&eacute;e parlementaire relatives &agrave; l'arch&eacute;ologie, et notamment les recommandations 848 (1978), 921 (1981) et 1072 (1988) ;<br>
        Vu la recommandation n&deg; 4 R (89) 5 relative &agrave; la protection et mise en valeur du patrimoine arch&eacute;ologique dans le contexte des op&eacute;rations d'am&eacute;nagement urbain et rural ;<br>
        Rappelant que le patrimoine arch&eacute;ologique est un &eacute;l&eacute;ment essentiel pour la connaissance du pass&eacute; des civilisations ;<br>
        Reconnaissant que le patrimoine arch&eacute;ologique europ&eacute;en, t&eacute;moin de l'histoire ancienne, est gravement menac&eacute; de d&eacute;gradation aussi bien par la multiplication des grands travaux d'am&eacute;nagement que par les risques naturels, les fouilles clandestines ou d&eacute;pourvues de caract&egrave;re scientifique, ou encore l'insuffisante information du public ;<br>
        Affirmant qu'il importe d'instituer, l&agrave; o&ugrave; elles n'existent pas encore, les proc&eacute;dures de contr&ocirc;le administratif et scientifique qui s'imposent, et qu'il y lieu d'int&eacute;grer les pr&eacute;occupations de sauvegarde arch&eacute;ologique dans les politiques d'am&eacute;nagement urbain et rural, et de d&eacute;veloppement culturel :<br>
        Soulignant que la responsabilit&eacute; de la protection du patrimoine arch&eacute;ologique incombe non seulement &agrave; l'&Eacute;tat directement concern&eacute;, mais aussi &agrave; l'ensemble des pays europ&eacute;ens, afin de r&eacute;duire les risques de d&eacute;gradation et de promouvoir la conservation. en favorisant les &eacute;changes d'experts et d'exp&eacute;rience :<br>
      Constatant la n&eacute;cessit&eacute; de compl&eacute;ter les principes formul&eacute;s par la Convention europ&eacute;enne pour la protection du patrimoine arch&eacute;ologique, sign&eacute;e &agrave; Londres le 6 mai 1969, &agrave; la suite de l'&eacute;volution des politiques d'am&eacute;nagement dans les pays europ&eacute;ens. sont convenus de ce qui suit :</span></p>
      <p><span class="Style61">          <strong>D&eacute;finition du patrimoine arch&eacute;ologique</strong><br>
          <strong>Article. 1</strong><br>
        1. Le but de la pr&eacute;sence convention (r&eacute;vis&eacute;e) est de prot&eacute;ger le patrimoine arch&eacute;ologique en tant que m&eacute;moire collective europ&eacute;enne et comme instrument d'&eacute;tude historique et scientifique.<br>
        2. &Agrave; cette fin, sont consid&eacute;r&eacute;s comme &eacute;l&eacute;ments du patrimoine arch&eacute;ologique tous les vestiges, biens et autres traces de l'existence de l'humanit&eacute; dans le pass&eacute;, dont &agrave; la fois :<br>
        a) la sauvegarde et l'&eacute;tude permettent de retracer le d&eacute;veloppement de l'histoire de l'humanit&eacute; et de sa relation avec l'environnement ;<br>
        b) les principaux moyens d'informations sont constitu&eacute;s par des fouilles ou des d&eacute;couvertes ainsi que par d'autres m&eacute;thodes de recherche concernant l'humanit&eacute; et son environnement ;<br>
        c) L'implantation se situe dans tout espace relevant de la juridiction des parties.<br>
        3. Sont inclus dans le patrimoine arch&eacute;ologique les structures, constructions, ensembles architecturaux, sites am&eacute;nag&eacute;s, t&eacute;moins mobiliers, monuments d'autre nature, ainsi que leur contexte, qu'ils soient situ&eacute;s dans le sol ou sous les eaux.</span></p>
      <p><span class="Style61"><br>
        <strong>Identification du patrimoine, mesures de protection</strong><br>
        <strong>Article. 2</strong>.<br>
        Chaque partie s'engage &agrave; mettre en &oelig;uvre, selon les modalit&eacute;s propres &agrave; chaque &Eacute;tat, un r&eacute;gime juridique de protection du patrimoine arch&eacute;ologique pr&eacute;voyant:<br>
        a) la gestion d'un inventaire de son patrimoine arch&eacute;ologique et le classement de monuments ou de zones prot&eacute;g&eacute;s;<br>
        b) la constitution de zones de r&eacute;serve arch&eacute;ologiques, m&ecirc;me sans vestiges apparents en surface ou sous les eaux, pour la conservation de t&eacute;moignages mat&eacute;riels &agrave; &eacute;tudier par les g&eacute;n&eacute;rations futures;<br>
        c) l'obligation pour l'inventeur de signaler aux autorit&eacute;s comp&eacute;tentes la d&eacute;couverte fortuite d'&eacute;l&eacute;ments du patrimoine arch&eacute;ologique et de les mettre &agrave; disposition pour examen.</span></p>
      <p><span class="Style61"><br>
        <strong>Article. 3.</strong><br>
        En vue de pr&eacute;server le patrimoine arch&eacute;ologique et afin de garantir la signification scientifique des op&eacute;rations de recherche arch&eacute;ologique, chaque partie s'engage :<br>
        1. A mettre en &oelig;uvre des proc&eacute;dures d'autorisation et de contr&ocirc;le des fouilles, et autres activit&eacute;s arch&eacute;ologiques, afin<br>
        a) de pr&eacute;venir toute fouille ou d&eacute;placement illicites d'&eacute;l&eacute;ments du patrimoine arch&eacute;ologique;<br>
        b) d'assurer que les fouilles et prospections arch&eacute;ologiques soient entreprises de mani&egrave;re scientifique et sous r&eacute;serve que :<br>
&bull; des m&eacute;thodes d'investigation non destructrices soient employ&eacute;es aussi souvent que possible ;<br>
&bull; les &eacute;l&eacute;ments du patrimoine arch&eacute;ologique ne soient pas exhum&eacute;s lors des fouilles ni laiss&eacute;s expos&eacute; pendant ou apr&egrave;s celles-ci sans que des dispositions convenables n'aient &eacute;t&eacute; prises pour leurs pr&eacute;sentation, conservation et gestion ;<br>
2. &Agrave; veiller &agrave; ce que les fouilles et autres technique potentiellement destructrices ne soient pratiqu&eacute;es que par des personnes qualifi&eacute;es et sp&eacute;cialement habilit&eacute;es ;<br>
3. &Agrave; soumettre &agrave; autorisation pr&eacute;alable sp&eacute;cifique, dans les cas pr&eacute;vus par la l&eacute;gislation interne de l'&Eacute;tat, l'emploi de d&eacute;tecteurs de m&eacute;taux et d'autres &eacute;quipements de d&eacute;tection ou proc&eacute;d&eacute;s pour la recherche arch&eacute;ologique.</span></p>
      <p><span class="Style61"><strong><br>
        Article. 4.</strong><br>
        Chaque partie s'engage &agrave; mettre en &oelig;uvre des mesures de protection physique du patrimoine arch&eacute;ologique pr&eacute;voyant suivant les circonstances :<br>
        1. L'acquisition ou la protection par d'autres moyens appropri&eacute;s, par les pouvoirs publics, d'espaces destin&eacute;s &agrave; constituer des zones de r&eacute;serves arch&eacute;ologiques ;<br>
        2. La conservation et l'entretien du patrimoine arch&eacute;ologique, de pr&eacute;f&eacute;rence sur son lieu d'origine;<br>
        3. L'am&eacute;nagement de d&eacute;p&ocirc;ts appropri&eacute;s pour les vestiges arch&eacute;ologiques d&eacute;plac&eacute;s de leur lieu d'origine.<br>
      Conservation int&eacute;gr&eacute;e du patrimoine arch&eacute;ologique</span></p>
      <p><span class="Style61"><strong>        Article. 5.</strong><br>
        Chaque partie s'engage :<br>
        1. &Agrave; rechercher la conciliation et l'articulation des besoins respectifs de l'arch&eacute;ologie et de l'am&eacute;nagement en veillant &agrave; ce que des arch&eacute;ologues participent :<br>
        a) aux politiques de planification visant &agrave; &eacute;tablir des strat&eacute;gies &eacute;quilibr&eacute;es de protection, de conservation et de mise en valeur des sites pr&eacute;sentant un int&eacute;r&ecirc;t arch&eacute;ologique ;<br>
        b) au d&eacute;roulement dans leurs diverses phases des programmes d'am&eacute;nagement ;<br>
        2. &Agrave; assurer une consultation syst&eacute;matique entre arch&eacute;ologues, urbanistes et am&eacute;nageurs du territoire, afin de permettre :<br>
        a) la modification des plans d'am&eacute;nagements susceptibles d'alt&eacute;rer le patrimoine arch&eacute;ologique ;<br>
        b) l'octroi du temps et des moyens suffisants pour effectuer une &eacute;tude scientifique convenable du site avec publication des r&eacute;sultats ;<br>
        3. &Agrave; veiller &agrave; ce que les &eacute;tudes d'impact sur l'environnement et les d&eacute;cisions qui en r&eacute;sultent prennent compl&egrave;tement en compte les sites arch&eacute;ologiques de leur contexte ;<br>
        4. &Agrave; pr&eacute;voir, lorsque des &eacute;l&eacute;ments arch&eacute;ologiques ont &eacute;t&eacute; trouv&eacute;s &agrave; l'occasion de travaux d'am&eacute;nagement et quand cela s'av&egrave;re faisable, leur conservation in situ ;<br>
        5. &Agrave; faire en sorte que l'ouverture au public des sites arch&eacute;ologiques, notamment les am&eacute;nagements d'accueil d'un grand nombre de visiteurs, ne porte pas atteinte au caract&egrave;re arch&eacute;ologique et scientifique de ces sites et de leur environnement.</span><br>
  . <br>
            </p>
    </div>
  </div>
</div>
<div id="Layer2" class="Style64" style="position:absolute; left:273px; top:2138px; width:314px; height:16px; z-index:41"><a href="histoir_archeosinpol.htm">pou artourn an-n-ary&egrave;r / <em>revenir &agrave; la page consult&eacute;e </em></a></div>
<table width="793" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="23" colspan="7" valign="top" bgcolor="#FFFFFF"><span class="Style2"></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="23" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#000066"><marquee style="font-family: Arial; font-size: 12 pt; color: #FFFF99" align="middle" bgcolor="#000066">
    </marquee>    </td>
    <td width="104" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td width="161" height="23" valign="top" bgcolor="#CAEEFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#97DDFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#53C7FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#009EEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="16" colspan="7" valign="top"><span class="Style2"><font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ...</i></font> <font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ... sak lalwa i di ... les textes officiels ...</i><i>sak lalwa i di ... </i></font><em><font color="#000066" face="Verdana, Arial, Helvetica, sans-serif">les</font></em></span></td>
  </tr>
  <tr>
    <td height="2096" colspan="7" valign="top" bgcolor="#FFFFFF"><div id="Layer19" style="position:absolute; left:630px; top:2120px; width:81px; height:55px; z-index:40" class="Style44"><a href="index.htm" class="Style45"><em>page d'accueil </em>promy&eacute; paz <em>first page</em></a> </div></td>
  </tr>
  <tr>
    <td height="15"></td>
    <td width="4"></td>
    <td width="151"></td>
    <td></td>
    <td></td>
    <td width="69"></td>
    <td></td>
  </tr>
</table>
</body>
</html>
