<html>
<head>
<title>loi_lang</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="Droits internationaux Européens et Français de la langue créole et des Réunionnais">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style21 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; color: #FFFFFF;}
.Style22 {color: #FFFFCC}
.Style23 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; color: #FFFFCC;}
.Style24 {font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FFFF99;}
.Style25 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
}
.Style26 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	font-size: 10px;
}
.Style27 {
	font-size: 14px;
	font-weight: bold;
	font-style: italic;
}
.Style28 {color: #FFFF99}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<marquee class="Style7" style="position:absolute; left:183px; top:39px; width:598px; height:15px; z-index:15">
. <strong> Les conseils acad&eacute;miques des langues r&eacute;gionales&nbsp;veillent au statut et &agrave; la promotion des langues r&eacute;gionales dans les acad&eacute;mies...Les associations de parents d'&eacute;l&egrave;ves, les mouvements associatifs et &eacute;ducatifs ayant pour objet la promotion de la LCR sont repr&eacute;sent&eacute;s au&nbsp; Conseil acad&eacute;mique pour la LCR...</strong>
</marquee>
<div id="Layer1" style="position:absolute; left:20px; top:99px; width:307px; height:354px; z-index:16;">
  <P class="Style27"><FONT face=Arial, Helvetica, sans-serif color=#ffffff><SPAN 
style="TEXT-TRANSFORM: uppercase">Pou&nbsp; trouv dann bann t&egrave;ks nasyonal:</SPAN></FONT></P>
  <P class="Style23"> Kr&eacute;asyon lo kons&egrave;y akad&eacute;mik pou la LCR / <em>la cr&eacute;ation d'un conseil acad&eacute;mique des langues r&eacute;gionales</em>- </P>
  <p class="Style21"><a href="legisl_nation02.htm" class="Style22">Louv&egrave;rtir in lans&egrave;yman doub-lang dann l&eacute;kol oubyinsa klas i ans&egrave;rv frans&eacute; &egrave;k lo lang r&eacute;zyonal</a> <span class="Style22">/ <em>mise en place d'un enseignement bilingue dans des sections ou &eacute;coles </em></span></p>
  <p class="Style21"><a href="legisl_nation03.htm" class="Style22">D&eacute;vlopman LKR dann l&eacute;kol, kol&egrave;z, lis&eacute;</a> <span class="Style22">/ <em>d&eacute;veloppement de la LCR dans les &eacute;coles,coll&egrave;ges, lyc&eacute;es </em></span></p>
  <p class="Style21"><em> &nbsp;</em><a href="legisl_nation04.htm" class="Style22">Fason-n m&egrave;t anplas lamontraz doub-lang &egrave;k l&eacute;galit&eacute; lanplwa di tan pou l&eacute; d&eacute; lang</a> <span class="Style22">/ <em>modalit&eacute;s de mise en oeuvre de l'enseignement bilingue &agrave; parit&eacute; horaire </em></span></p>
  <p class="Style21"><em> &nbsp;</em><span class="Style24"><a href="legisl_nation05.htm"><span class="Style22">Lo</span><span class="Style22">rganizasyon lans&egrave;yman doub-lang par lantouraz-ranforsi dann l&eacute;kol LK</span></a><span class="Style22">R</span></span><span class="Style23"> / <em>mise en oeuvre de l'enseignement bilingue par immersion dans les &eacute;tablissements &quot;langues r&eacute;gionales&quot; </em></span></p>
  <p class="Style21"><span class="Style23"><a href="legisl_nation06.htm"><span class="Style28">L</span><span class="Style28">aplikasyon la lwa Deixonne la R&eacute;nyon</span></a> / <em>extension de l'application de la loi no 51-46 du 11 janvier 1951 &agrave; la R&eacute;union</em></span></p>
</div>
<div id="Layer2" style="position:absolute; left:342px; top:89px; width:453px; height:361px; z-index:17">
  <p align=center><FONT face="Verdana, Arial, Helvetica, sans-serif" size=4><FONT 
face="Times New Roman, Times, serif" size=5>Sak lalwa i di si lamontraz kr&eacute;ol &egrave;k lamontraz an kr&eacute;ol</FONT><FONT face="Times New Roman, Times, serif"><BR>
    Textes officiels sur l&rsquo;enseignement en cr&eacute;ole et l&rsquo;enseignement du cr&eacute;ole</FONT></FONT><I><FONT face="Verdana, Arial, Helvetica, sans-serif" 
size=1><BR>
    </FONT></I><BR>
    <FONT face="Arial, Helvetica, sans-serif" size=3>D&eacute;tail du dispositif:</FONT></p>
  <p align=center>1 - Cr&eacute;ation d'un conseil acad&eacute;mique des langues r&eacute;gionales.<BR>
D&eacute;cret no 2001-733 du 31 juillet 2001 <BR>
(JO n&deg; 180 du 5 ao&ucirc;t 2001)<BR>
<FONT 
face="Times New Roman, Times, serif" size=2>Le premier ministre,<BR>
Sur le rapport du ministre de l'&eacute;ducation nationale,<BR>
Vu le code de l'&eacute;ducation, et notamment ses articles L. 121-3, L. 312-10 et L. 314-1 ;<BR>
Vu le d&eacute;cret no 72-477 du 12 juin 1972 portant organisation de la recherche et de l'exp&eacute;rimentation p&eacute;dagogiques ;<BR>
Vu l'avis du Conseil sup&eacute;rieur de l'&eacute;ducation du 3 mai 2001,<BR>
D&eacute;cr&egrave;te </FONT></p>
</div>
<div id="Layer3" style="position:absolute; left:41px; top:480px; width:730px; height:1078px; z-index:18">
  <P align="justify"><FONT 
face="Times New Roman, Times, serif" size=2>: </FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1>Art. 1er. - Un conseil acad&eacute;mique des langues r&eacute;gionales est cr&eacute;&eacute; dans les acad&eacute;mies figurant sur une liste fix&eacute;e par arr&ecirc;t&eacute; du ministre charg&eacute; de l'&eacute;ducation apr&egrave;s avis du Conseil sup&eacute;rieur de l'&eacute;ducation. Ce conseil est consultatif. </FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1>Art. 2. - Le conseil acad&eacute;mique des langues r&eacute;gionales veille au statut et &agrave; la promotion des langues et cultures r&eacute;gionales dans l'acad&eacute;mie, dans toute la diversit&eacute; de leurs modes d'enseignement et s'attache &agrave; favoriser l'ensemble des activit&eacute;s correspondantes. </FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1>Art. 3. - Le conseil acad&eacute;mique des langues r&eacute;gionales participe &agrave; la r&eacute;flexion sur la d&eacute;finition des orientations de la politique acad&eacute;mique des langues r&eacute;gionales qui sont arr&ecirc;t&eacute;es apr&egrave;s consultation des comit&eacute;s techniques paritaires d&eacute;partementaux, comit&eacute;s techniques paritaires acad&eacute;miques, conseils d&eacute;partementaux de l'&eacute;ducation nationale, conseils acad&eacute;miques de l'&eacute;ducation nationale. A ce titre, il est consult&eacute; sur les conditions du d&eacute;veloppement de l'enseignement de ces langues et cultures r&eacute;gionales dans le cadre de l'&eacute;laboration d'un plan pluriannuel. <BR>
    Il examine le suivi de cette politique. Il donne son avis sur les moyens propres &agrave; garantir la sp&eacute;cificit&eacute; de l'apprentissage du bilinguisme. Il veille notamment &agrave; la coh&eacute;rence et &agrave; la continuit&eacute; p&eacute;dagogique des enseignements bilingues dont celui dispens&eacute; par la m&eacute;thode dite de l'immersion.<BR>
    Il est &eacute;galement consult&eacute; sur toute proposition d'implantation des enseignements en langue r&eacute;gionale, notamment sur les projets de cr&eacute;ation d'&eacute;coles ou d'&eacute;tablissements &laquo; langues r&eacute;gionales &raquo; ou de sections d'enseignement bilingue ainsi que sur les demandes d'int&eacute;gration dans l'enseignement public des &eacute;tablissements dispensant un tel enseignement. <BR>
    Ces &eacute;coles et &eacute;tablissements fonctionnent selon les modalit&eacute;s administratives et statutaires habituelles.<BR>
    Le conseil donne son avis sur l'attribution ou le retrait de la qualit&eacute; d'&eacute;cole ou d'&eacute;tablissement &laquo; langues r&eacute;gionales &raquo; qui est prononc&eacute;e, sans conditions de dur&eacute;e, par arr&ecirc;t&eacute; du recteur d'acad&eacute;mie concern&eacute;.<BR>
    Son avis est &eacute;galement recueilli sur les actions de formation initiale et continue organis&eacute;es dans l'acad&eacute;mie.<BR>
    Les conditions de mise en oeuvre de l'enseignement bilingue dans les &eacute;tablissements de l'&eacute;ducation nationale sont pr&eacute;cis&eacute;es par arr&ecirc;t&eacute; du ministre de l'&eacute;ducation nationale concern&eacute; apr&egrave;s avis du conseil sup&eacute;rieur de l'&eacute;ducation. </FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>Art. 4.</B> - Les r&eacute;flexions et avis du conseil acad&eacute;mique des langues r&eacute;gionales ne peuvent se substituer aux avis des conseils acad&eacute;miques et d&eacute;partementaux de l'&eacute;ducation nationale et des comit&eacute;s techniques paritaires acad&eacute;miques et d&eacute;partementaux qui sont consult&eacute;s par les autorit&eacute;s acad&eacute;miques conform&eacute;ment &agrave; leurs attributions. </FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>Art. 5.</B> - Le conseil acad&eacute;mique des langues r&eacute;gionales contribue &agrave; la d&eacute;finition d'une politique d'&eacute;dition, de production et de diffusion du mat&eacute;riel p&eacute;dagogique pour l'enseignement de la langue r&eacute;gionale.<BR>
    A cette fin, il est tenu inform&eacute; des conventions pass&eacute;es entre l'acad&eacute;mie et les services d&eacute;concentr&eacute;s des minist&egrave;res partenaires ainsi qu'avec les associations concourant &agrave; la promotion des langues et cultures r&eacute;gionales. </FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>Art. 6.</B> - Le conseil acad&eacute;mique des langues r&eacute;gionales est compos&eacute; pour un tiers des repr&eacute;sentants de l'administration, pour un tiers des repr&eacute;sentants des &eacute;tablissements scolaires et des associations de parents d'&eacute;l&egrave;ves mentionn&eacute;es ci-apr&egrave;s en 2, pour un tiers des repr&eacute;sentants des collectivit&eacute;s de rattachement et des mouvements associatifs et &eacute;ducatifs ayant pour objet la promotion de la langue et de la culture r&eacute;gionales:<BR>
    1. Pour l'administration :<BR>
    - les inspecteurs d'acad&eacute;mie, inspecteurs p&eacute;dagogiques r&eacute;gionaux, directeurs des services d&eacute;partementaux de l'&eacute;ducation nationale ;<BR>
    - les charg&eacute;s de mission, coordonnateurs des enseignements de langues et cultures r&eacute;gionales dans l'acad&eacute;mie ;<BR>
    - le directeur de l'institut universitaire de formation des ma&icirc;tres ou son repr&eacute;sentant ;<BR>
    - un professeur d'universit&eacute; assurant un enseignement de langue et culture r&eacute;gionales, d&eacute;sign&eacute; par le recteur sur avis du pr&eacute;sident de l'universit&eacute; correspondante ;<BR>
    - le directeur du centre r&eacute;gional de documentation p&eacute;dagogique ou son repr&eacute;sentant ;<BR>
    - un inspecteur d'acad&eacute;mie, inspecteur p&eacute;dagogique r&eacute;gional repr&eacute;sentant des corps d'inspection p&eacute;dagogique r&eacute;gionale, d&eacute;sign&eacute; par le recteur ;<BR>
    - un inspecteur de l'&eacute;ducation nationale, charg&eacute; de circonscription du premier degr&eacute;, coordonnateur de l'enseignement des langues r&eacute;gionales dans les &eacute;coles de son d&eacute;partement, d&eacute;sign&eacute; par le recteur sur avis des inspecteurs d'acad&eacute;mie, inspecteurs p&eacute;dagogiques r&eacute;gionaux, directeur des services d&eacute;partementaux de l'&eacute;ducation nationale ;<BR>
    - un repr&eacute;sentant des ma&icirc;tres formateurs d&eacute;l&eacute;gu&eacute; aupr&egrave;s d'un inspecteur d'acad&eacute;mie, inspecteur p&eacute;dagogique r&eacute;gional, directeur des services d&eacute;partementaux de l'&eacute;ducation nationale, d&eacute;sign&eacute; par le recteur apr&egrave;s avis de l'inspecteur d'acad&eacute;mie, inspecteur p&eacute;dagogique r&eacute;gional, directeur des services d&eacute;partementaux de l'&eacute;ducation nationale aupr&egrave;s duquel il est affect&eacute; ;<BR>
    - le directeur r&eacute;gional des affaires culturelles ou son repr&eacute;sentant.<BR>
    2. Pour les &eacute;tablissements scolaires et les associations de parents d'&eacute;l&egrave;ves :<BR>
    En nombre &eacute;gal au coll&egrave;ge d&eacute;fini au 1 du pr&eacute;sent article et r&eacute;partis par moiti&eacute; :<BR>
    D'une part,<BR>
    - des repr&eacute;sentants des parents d'&eacute;l&egrave;ves des &eacute;coles ou &eacute;tablissements comportant un enseignement de langue et culture r&eacute;gionales, sur proposition des associations de parents d'&eacute;l&egrave;ves repr&eacute;sentatives dans l'acad&eacute;mie ;<BR>
    D'autre part,<BR>
    - des repr&eacute;sentants de personnels enseignants des &eacute;coles et des &eacute;tablissements comportant un enseignement de langue et culture r&eacute;gionales, sur proposition des organisations syndicales repr&eacute;sent&eacute;es au conseil acad&eacute;mique de l'&eacute;ducation nationale.<BR>
    3. Pour les collectivit&eacute;s locales de rattachement et mouvements associatifs :<BR>
    En nombre &eacute;gal au coll&egrave;ge d&eacute;fini au 1 du pr&eacute;sent article et r&eacute;partis par moiti&eacute; :<BR>
    D'une part,<BR>
    - des repr&eacute;sentants des mouvements associatifs et &eacute;ducatifs ayant pour objet la promotion de la langue et de la culture r&eacute;gionales, sur proposition de leurs instances dirigeantes ;<BR>
    D'autre part,<BR>
    - des repr&eacute;sentants des maires des communes si&egrave;ges d'un enseignement de langue et culture r&eacute;gionales, sur proposition de l'association d&eacute;partementale des maires ou, &agrave; d&eacute;faut, par le coll&egrave;ge des maires du d&eacute;partement ;<BR>
    - des repr&eacute;sentants des conseillers g&eacute;n&eacute;raux sur proposition des pr&eacute;sidents de conseils g&eacute;n&eacute;raux ;<BR>
    - des repr&eacute;sentants des conseillers r&eacute;gionaux sur proposition du pr&eacute;sident du conseil r&eacute;gional. </FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>Art. 7</B>. - Le recteur d'acad&eacute;mie fixe le nombre des membres du Conseil et proc&egrave;de &agrave; leur nomination pour une dur&eacute;e de trois ans. </FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1>Art. 8. - Le conseil acad&eacute;mique des langues r&eacute;gionales est r&eacute;uni au moins deux fois par an, en s&eacute;ance pl&eacute;ni&egrave;re sur convocation du recteur d'acad&eacute;mie qui le pr&eacute;side ou, en cas d'absence ou d'emp&ecirc;chement, par un repr&eacute;sentant qu'il d&eacute;signe et sur un ordre du jour d&eacute;termin&eacute;. Lorsque le recteur le juge n&eacute;cessaire, le conseil peut &ecirc;tre r&eacute;uni en groupes techniques restreints. Les groupes techniques associent des repr&eacute;sentants des trois coll&egrave;ges. Les r&eacute;sultats des travaux de ces groupes techniques sont soumis &agrave; l'avis du conseil acad&eacute;mique. </FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>Art. 9</B>. - Le ministre de l'&eacute;ducation nationale est charg&eacute; de l'ex&eacute;cution du pr&eacute;sent d&eacute;cret, qui sera publi&eacute; au Journal officiel de la R&eacute;publique fran&ccedil;aise. </FONT></P>
  <P align="justify"><FONT face="Times New Roman, Times, serif" size=2>Fait &agrave; Paris, le 31 juillet 2001. <BR>
    Par le Premier ministre :Lionel Jospin</FONT></P>
  <P align="justify"><FONT size=2 face="Times New Roman, Times, serif">Le ministre de l'&eacute;ducation nationale, Jack Lang</FONT></P>
</div>
<table width="800" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style2"><font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ...</i></font> <font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ... sak lalwa i di ... les textes officiels ...</i><i>sak lalwa i di ... </i></font><em><font color="#000066" face="Verdana, Arial, Helvetica, sans-serif">les</font></em></span></td>
    <td width="4"></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#000066"><marquee style="font-family: Arial; font-size: 12 pt; color: #FFFF99" align="middle" bgcolor="#000066">
      </marquee>
    </td>
    <td></td>
  </tr>
  <tr>
    <td width="160" height="19" valign="top" bgcolor="#CAEEFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#97DDFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="148" valign="top" bgcolor="#53C7FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="148" valign="top" bgcolor="#009EEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="188" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="382" colspan="3" valign="top" bgcolor="#003366"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#E8F8FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#E8F8FF">
    <td height="1258" colspan="7" valign="top"><div id="Layer4" class="Style26" style="position:absolute; left:669px; top:1626px; width:102px; height:53px; z-index:19"><FONT color=#000066>promy&eacute; paz<BR>
        <a href="index.htm">page d'accueil</a> <BR>
    first page </FONT></div>      <div id="Layer5" style="position:absolute; left:505px; top:1641px; width:112px; height:22px; z-index:20"><b><i> <font color=#000066><a href="legisl_intro.htm" class="Style25">artourn an-ary&egrave;r</a></font> </i></b></div></td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="4"></td>
    <td width="148"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
