<html>
<head>
<title>ecoles_lang_regionale</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="Droits internationaux Européens et Français de la langue créole et des Réunionnais">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style21 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; color: #FFFFFF;}
.Style22 {font-family: Arial, Helvetica, sans-serif;
	font-style: italic;
	font-weight: bold;
	color: #FFFFFF;}
.Style23 {font-family: Arial, Helvetica, sans-serif;
	font-size: 9px;}
.Style24 {color: #005F8C}
.Style25 {color: #FFFFFF}
.Style29 {font-size: 16px; font-weight: bold; font-family: "Times New Roman", Times, serif;}
.Style32 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px;}
.Style33 {color: #FFFFCC}
.Style34 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; color: #FFFFCC;}
.Style35 {color: #FFFF99}
.Style39 {color: #FFA073}
.Style41 {
	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style42 {
	font-size: 14px;
	font-weight: bold;
	font-style: italic;
}
.Style43 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	font-size: 10px;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer1" style="position:absolute; left:17px; top:99px; width:307px; height:326px; z-index:16;">
  <P class="Style42"><FONT face=Arial, Helvetica, sans-serif color=#ffffff><SPAN 
style="TEXT-TRANSFORM: uppercase">Pou&nbsp; trouv dann bann t&egrave;ks nasyonal:</SPAN></FONT></P>
  <P class="Style21"> <a href="legisl_nation01.htm" class="Style33">Kr&eacute;asyon lo kons&egrave;y akad&eacute;mik pou la LCR</a> <span class="Style33">/ <em>la cr&eacute;ation d'un conseil acad&eacute;mique des langues r&eacute;gionales</em>-</span> </P>
  <p class="Style21"><a href="legisl_nation02.htm" class="Style33">Louv&egrave;rtir in lans&egrave;yman doub-lang dann l&eacute;kol oubyinsa klas i ans&egrave;rv frans&eacute; &egrave;k lo lang r&eacute;zyonal</a> / <span class="Style33"><em>mise en place d'un enseignement bilingue dans des sections ou &eacute;coles </em></span></p>
  <p class="Style21"><a href="legisl_nation03.htm" class="Style33">D&eacute;vlopman LKR dann l&eacute;kol, kol&egrave;z, lis&eacute;</a> <span class="Style33">/ <em>d&eacute;veloppement de la LCR dans les &eacute;coles,coll&egrave;ges, lyc&eacute;es </em></span></p>
  <p class="Style21"><em> &nbsp;</em><a href="legisl_nation04.htm" class="Style33">Fason-n m&egrave;t anplas lamontraz doub-lang &egrave;k l&eacute;galit&eacute; lanplwa di tan pou l&eacute; d&eacute; lang</a> <span class="Style33">/ <em>modalit&eacute;s de mise en oeuvre de l'enseignement bilingue &agrave; parit&eacute; horaire </em></span></p>
  <p class="Style21"><em> &nbsp;</em><span class="Style34">Lorganizasyon lans&egrave;yman doub-lang par lantouraz-ranforsi dann l&eacute;kol LKR / <em>mise en oeuvre de l'enseignement bilingue par immersion dans les &eacute;tablissements &quot;langues r&eacute;gionales&quot; </em></span></p>
  <p class="Style34"><a href="legisl_nation06.htm" class="Style35">Laplikasyon la lwa Deixonne la R&eacute;nyon</a> / <em>extension de l'application de la loi no 51-46 du 11 janvier 1951 &agrave; la R&eacute;union</em></p>
</div>
<div id="Layer2" style="position:absolute; left:342px; top:89px; width:453px; height:319px; z-index:17">
  <p align=center><FONT face="Verdana, Arial, Helvetica, sans-serif" size=4><FONT 
face="Times New Roman, Times, serif" size=5>Sak lalwa i di si lamontraz kr&eacute;ol &egrave;k lamontraz an kr&eacute;ol</FONT><FONT face="Times New Roman, Times, serif"><BR>
    Textes officiels sur l&rsquo;enseignement en cr&eacute;ole et l&rsquo;enseignement du cr&eacute;ole</FONT></FONT></p>
  <P align=justify><span class="Style41">5- Mise en &oelig;uvre de l'enseignement bilingue par immersion dans les &eacute;coles et &eacute;tablissements "langues r&eacute;gionales". </span><BR>
    <FONT size=2>C. n&deg; 2001-168 du 5-9-2001</FONT> <BR>
  <FONT face="Arial, Helvetica, sans-serif" 
size=1><I>Texte adress&eacute; aux rectrices et recteurs d'acad&eacute;mie ; aux inspectrices et inspecteurs d'acad&eacute;mie, directrices et directeurs des services d&eacute;partementaux de l'&eacute;ducation nationale ; aux inspectrices et inspecteurs d'acad&eacute;mie, inspectrices et inspecteurs p&eacute;dagogiques r&eacute;gionaux ; aux chefs d'&eacute;tablissement ; aux inspectrices et inspecteurs charg&eacute;s des circonscriptions du premier degr&eacute; ; aux directrices et directeurs d'&eacute;cole </I></FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" 
size=1><BR>
    L'enseignement bilingue par immersion constitue une des modalit&eacute;s d'apprentissage de la langue r&eacute;gionale permettant l'acc&egrave;s &agrave; la pratique d'un bilinguisme &eacute;quilibr&eacute;. <BR>
    Il peut &ecirc;tre dispens&eacute; dans les &eacute;coles et &eacute;tablissements "langues r&eacute;gionales" qui ont &eacute;t&eacute; d&eacute;finis par arr&ecirc;t&eacute;. <BR>
    Ces &eacute;coles et &eacute;tablissements publics issus du r&eacute;seau des &eacute;coles, coll&egrave;ges, lyc&eacute;es mis en place par le r&eacute;seau associatif, dans le cadre de leur mode d'organisation p&eacute;dagogique sp&eacute;cifique, sont int&eacute;gr&eacute;s, &agrave; l&eacute;gislation constante, au dispositif g&eacute;n&eacute;ral de l'enseignement des langues vivantes de l'&eacute;cole maternelle &agrave; l'universit&eacute;. L'enseignement bilingue par immersion que ces &eacute;tablissements proposent contribue, au m&ecirc;me titre que les autres formes d'enseignement par immersion qui peuvent &ecirc;tre pratiqu&eacute;es dans les autres &eacute;coles ou &eacute;tablissements publics, &agrave; l'&eacute;largissement de la politique d'offre publique d'enseignement des langues vivantes pr&eacute;conis&eacute; dans ce plan. </FONT></P>
  <P align=center><FONT face="Arial, Helvetica, sans-serif" 
size=1><BR>
    </FONT><FONT 
size=1> <span class="Style29"><a name="lorgan01"></a>I - ORIENTATIONS G&Eacute;N&Eacute;RALES </span></FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" 
size=1><BR>
    L'enseignement de la langue r&eacute;gionale offert dans les &eacute;tablissements "langues r&eacute;gionales" participe aux &eacute;volutions que sera susceptible de conna&icirc;tre, au cours des prochaines ann&eacute;es, l'enseignement des langues vivantes. Dans ce cadre, l'ouverture sur d'autres cultures dans un esprit de tol&eacute;rance ainsi que l'acquisition d'une ma&icirc;trise dans l'expression de la communication constituent des &eacute;l&eacute;ments fondamentaux du projet p&eacute;dagogique. <BR>
    <BR>
    </FONT></P>
</div>
<div id="Layer3" style="position:absolute; left:39px; top:694px; width:746px; height:1909px; z-index:18">
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" 
size=1>L'enseignement bilingue dispens&eacute; selon la m&eacute;thode dite de l'immersion se caract&eacute;rise par l'utilisation de la langue r&eacute;gionale comme langue v&eacute;hiculaire pour les autres apprentissages et enseignements ainsi que pour la vie scolaire. Cette utilisation de la langue r&eacute;gionale puis le transfert des comp&eacute;tences ainsi acquises au fran&ccedil;ais favorisent dans l'enseignement bilingue par immersion l'acquisition d'une bilingualit&eacute; &eacute;quilibr&eacute;e d&egrave;s la fin de l'&eacute;cole &eacute;l&eacute;mentaire. </FONT></P>
  <P align="center"><FONT face="Arial, Helvetica, sans-serif" 
size=2><B><a name="lorgan02"></a>II - ORGANISATION DES ENSEIGNEMENTS &Agrave; L'&Eacute;COLE PRIMAIRE </B></FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B>a) Implantation des &eacute;coles "langues r&eacute;gionales"</B> <BR>
    Les &eacute;coles "langues r&eacute;gionales" sont inscrites au sein de la carte d&eacute;partementale et acad&eacute;mique des sites bilingues qui sera progressivement construite pour assurer de fa&ccedil;on coh&eacute;rente la continuit&eacute; et le d&eacute;veloppement de l'enseignement bilingue selon ses diverses modalit&eacute;s. <BR>
    Les inspecteurs d'acad&eacute;mie, directeurs des services d&eacute;partementaux de l'&eacute;ducation nationale, auxquels il revient de s'assurer que l'ensemble des conditions &eacute;nonc&eacute;es ci-dessous se trouvent effectivement r&eacute;alis&eacute;es, veilleront avec la plus grande attention &agrave; la coh&eacute;rence de ces sites avec les autres sites bilingues existant dans le d&eacute;partement, ainsi qu'&agrave; une bonne r&eacute;partition des diverses modalit&eacute;s d'enseignement bilingue. <BR>
    Les r&egrave;gles d&eacute;finies par l'inspecteur d'acad&eacute;mie, directeur des services d&eacute;partementaux de l'&eacute;ducation nationale ob&eacute;issent aux principes g&eacute;n&eacute;raux indiqu&eacute;s ci-dessous. <BR>
    La cr&eacute;ation d'une &eacute;cole bilingue qui pratique l'enseignement par immersion peut &ecirc;tre envisag&eacute;e &agrave; l'initiative des enseignants et/ou des parents du secteur concern&eacute;, de leurs repr&eacute;sentants ou des repr&eacute;sentants de la collectivit&eacute; locale. <BR>
    Le projet fera l'objet d'une concertation entre les partenaires concern&eacute;s. Parents et municipalit&eacute;s doivent &ecirc;tre bien inform&eacute;s des objectifs de l'enseignement bilingue par immersion. Leur adh&eacute;sion au projet est une des conditions de sa r&eacute;ussite. Une information approfondie sera donc men&eacute;e par les conseillers p&eacute;dagogiques de langue r&eacute;gionale ou, &agrave; d&eacute;faut, les ma&icirc;tres-formateurs et ma&icirc;tres itin&eacute;rants, l'inspecteur de la circonscription, l'inspecteur charg&eacute; des &eacute;coles bilingues et l'inspecteur ou le charg&eacute; de mission d'inspection p&eacute;dagogique r&eacute;gionale de langue et culture r&eacute;gionales ; le conseil acad&eacute;mique des langues r&eacute;gionales apportera son concours. <BR>
    La demande de cr&eacute;ation d'&eacute;cole avec un enseignement bilingue par immersion, qui comporte la liste des parents int&eacute;ress&eacute;s et l'accord de la commune ou de la structure intercommunale concern&eacute;e, est ensuite transmise par la voie de l'inspecteur charg&eacute; des &eacute;coles bilingues &agrave; l'inspecteur d'acad&eacute;mie, directeur des services d&eacute;partementaux de l'&eacute;ducation nationale. Ce dernier prend sa d&eacute;cision en liaison avec le recteur, en r&eacute;f&eacute;rence au plan pluriannuel de d&eacute;veloppement, apr&egrave;s consultation du conseil acad&eacute;mique des langues r&eacute;gionales et avis des comit&eacute;s techniques paritaires d&eacute;partementaux et du comit&eacute; d&eacute;partemental de l'&eacute;ducation nationale. <BR>
    <B>b) Principes</B> <BR>
    L'enseignement bilingue dispens&eacute; qui implique, pour les conditions de son exercice, l'existence d'un cadre homog&egrave;ne, repose sur une logique d'&eacute;tablissement. La langue r&eacute;gionale est langue d'enseignement et de vie quotidienne dans l'&eacute;cole. <BR>
    L'entr&eacute;e dans une &eacute;cole bilingue immersive se fait d&egrave;s la petite section ou la moyenne section. Il n'est normalement pas pr&eacute;vu d'int&eacute;grer le cursus bilingue par immersion apr&egrave;s la grande section. Cependant, l'entr&eacute;e plus tardive dans le cursus peut &ecirc;tre accept&eacute;e &agrave; titre exceptionnel apr&egrave;s avis positif de l'&eacute;quipe p&eacute;dagogique. Les modalit&eacute;s susceptibles de fonder l'avis &eacute;mis sont de la responsabilit&eacute; du directeur de l'&eacute;cole en liaison avec l'inspecteur charg&eacute; des &eacute;coles bilingues. <BR>
&Agrave; l'&eacute;cole maternelle, phase la plus intensive d'acquisition de la langue r&eacute;gionale, l'ensemble des activit&eacute;s scolaires et leur accompagnement s'effectuent en int&eacute;gralit&eacute; dans cette langue. <BR>
&Agrave; l'&eacute;cole &eacute;l&eacute;mentaire, o&ugrave; l'introduction du fran&ccedil;ais s'effectue progressivement, les enseignements de langue r&eacute;gionale et en langue r&eacute;gionale sont modul&eacute;s en fonction de la sp&eacute;cificit&eacute; du projet p&eacute;dagogique. Cette intensification devra toutefois &ecirc;tre compatible avec l'exigence pour les &eacute;l&egrave;ves ayant suivi cette m&eacute;thode d'enseignement de poss&eacute;der, &agrave; l'issue du CM2, une comp&eacute;tence en fran&ccedil;ais identique &agrave; celle des &eacute;l&egrave;ves des classes correspondantes de l'enseignement monolingue ou des classes bilingues fonctionnant selon le principe de la parit&eacute; horaire. Les comp&eacute;tences acquises dans les disciplines enseign&eacute;es en langue r&eacute;gionale seront r&eacute;investies lors des s&eacute;quences en fran&ccedil;ais pour permettre l'acquisition et l'utilisation du vocabulaire fran&ccedil;ais. Cette disposition demande de renforcer les liens entre les enseignants en langue r&eacute;gionale et les enseignants en fran&ccedil;ais qui interviennent dans ces classes ; elle permet &eacute;galement la compr&eacute;hension des notions &agrave; acqu&eacute;rir dans ces disciplines. <BR>
    <B>c) L'organisation</B> <BR>
    L'enseignement est organis&eacute; selon les modalit&eacute;s suivantes : <BR>
    L'alternance des enseignements <BR>
    L'enseignement en fran&ccedil;ais est r&eacute;parti de fa&ccedil;on &eacute;quilibr&eacute;e sur la semaine. Les modalit&eacute;s d'alternance des enseignements en langue r&eacute;gionale et en fran&ccedil;ais rel&egrave;vent de la comp&eacute;tence de l'&eacute;quipe p&eacute;dagogique et sont &eacute;tablies en fonction des conditions locales de fonctionnement. <BR>
    Exemple de r&eacute;partition des activit&eacute;s ou champs disciplinaires entre les deux langues : <BR>
    <B>Cycle 1</B> <BR>
    - Enseignement en langue r&eacute;gionale : <BR>
    Les activit&eacute;s des diff&eacute;rents domaines pr&eacute;vus par les programmes sont pratiqu&eacute;es en langue r&eacute;gionale. <BR>
    - Le recours au fran&ccedil;ais par l'enseignant pourra se faire de fa&ccedil;on exceptionnelle et ponctuelle, dans le cadre de relations individuelles avec un &eacute;l&egrave;ve, par exemple pour le r&eacute;confort d'un jeune &eacute;l&egrave;ve ayant r&eacute;cemment int&eacute;gr&eacute; l'&eacute;cole. <BR>
    <B>Cycle 2</B> <BR>
    - Enseignement en langue r&eacute;gionale : <BR>
    l'ensemble des activit&eacute;s, hormis l'enseignement en fran&ccedil;ais mentionn&eacute; au paragraphe ci-apr&egrave;s, se d&eacute;roule en langue r&eacute;gionale. <BR>
    - Enseignement en fran&ccedil;ais : <BR>
    Fran&ccedil;ais (r&eacute;investissement des comp&eacute;tences acquises en langue r&eacute;gionale, &eacute;tude comparative des codes des deux langues : sons, graphies, vocabulaire, conjugaison, accords) selon les progressions &eacute;tablies pour l'enseignement bilingue langue r&eacute;gionale-fran&ccedil;ais par immersion. <BR>
    L'apprentissage de la lecture se fera en langue r&eacute;gionale, selon les objectifs d&eacute;finis dans le cadre des cycles &agrave; l'&eacute;cole. Le transfert des comp&eacute;tences acquises en langue r&eacute;gionale &agrave; la lecture et &agrave; l'&eacute;criture en fran&ccedil;ais commence au cours du CE1. Cet apprentissage s'appuie sur des textes adapt&eacute;s au niveau et aux int&eacute;r&ecirc;ts des &eacute;l&egrave;ves. <BR>
    <B>Cycle 3</B> <BR>
    - Enseignement en langue r&eacute;gionale <BR>
    L'ensemble des mati&egrave;res est &eacute;tudi&eacute; en langue r&eacute;gionale. <BR>
    - Enseignement en fran&ccedil;ais <BR>
    Fran&ccedil;ais : selon les progressions &eacute;tablies pour l'enseignement bilingue langue r&eacute;gionale-fran&ccedil;ais. L'apprentissage de l'&eacute;crit se poursuit jusqu'au CM2 par des activit&eacute;s de lecture et d'&eacute;criture en fran&ccedil;ais. <BR>
    Math&eacute;matiques : les enseignants en fran&ccedil;ais consacrent une partie de leur horaire &agrave; l'enseignement des math&eacute;matiques. L'introduction de notions nouvelles se fait en langue r&eacute;gionale. Des exercices d'application devant permettre l'acquisition et l'utilisation du vocabulaire sont ensuite r&eacute;alis&eacute;s en fran&ccedil;ais. Les &eacute;l&egrave;ves sont entra&icirc;n&eacute;s par la r&eacute;solution de probl&egrave;mes &agrave; la ma&icirc;trise des outils num&eacute;riques et g&eacute;om&eacute;triques en fran&ccedil;ais et en langue r&eacute;gionale. <BR>
    Les enseignants en langue r&eacute;gionale peuvent recourir &agrave; l'utilisation de textes et documents en fran&ccedil;ais dans le cadre des enseignements d'histoire-g&eacute;ographie, &eacute;ducation civique, sciences et technologie. Une collaboration entre les enseignants en langue r&eacute;gionale et en fran&ccedil;ais dans le cadre de ces enseignements est possible. Les &eacute;l&egrave;ves sont ainsi amen&eacute;s &agrave; transf&eacute;rer en fran&ccedil;ais les comp&eacute;tences acquises en langue r&eacute;gionale dans ces disciplines. <BR>
    Une langue vivante &eacute;trang&egrave;re pourra &ecirc;tre enseign&eacute;e dans la limite d'une heure hebdomadaire prise sur l'horaire de l'ensemble des disciplines. <BR>
    De fa&ccedil;on exceptionnelle, une activit&eacute; pourra &ecirc;tre propos&eacute;e en fran&ccedil;ais en dehors du temps normalement consacr&eacute; &agrave; l'enseignement dans cette langue si elle ne peut l'&ecirc;tre en langue r&eacute;gionale de fa&ccedil;on &eacute;quivalente (par exemple, visionnement d'un film, intervention d'un animateur ext&eacute;rieur). Cette activit&eacute; sera auparavant pr&eacute;par&eacute;e en langue r&eacute;gionale et elle fournira mati&egrave;re &agrave; une exploitation ult&eacute;rieure en langue r&eacute;gionale. <BR>
    <B>d) Objectifs linguistiques de l'enseignement bilingue par immersion et recommandations p&eacute;dagogiques</B> <BR>
    Les objectifs linguistiques sont, dans l'enseignement bilingue par immersion, de m&ecirc;me nature que dans l'enseignement bilingue &agrave; parit&eacute; horaire, tels qu'ils ont &eacute;t&eacute; d&eacute;finis dans la circulaire relative aux modalit&eacute;s de mise en &oelig;uvre de l'enseignement bilingue &agrave; parit&eacute; horaire. <BR>
    Les voies pour les atteindre diff&egrave;rent compte tenu de l'organisation particuli&egrave;re de cet enseignement, pr&eacute;cis&eacute;e ci-dessus. N&eacute;anmoins, les recommandations p&eacute;dagogiques &eacute;nonc&eacute;es dans la circulaire pour l'enseignement bilingue &agrave; parit&eacute; horaire s'appliquent pleinement &agrave; l'enseignement bilingue par immersion : une p&eacute;dagogie active, une d&eacute;marche d'apprentissage progressif, une d&eacute;marche coordonn&eacute;e et comparative et une &eacute;valuation r&eacute;guli&egrave;re constituent les conditions cl&eacute;s de la r&eacute;ussite des apprentissages. </FONT></P>
  <P align=center><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B><FONT 
size=2><a name="lorgan03"></a>III - ORGANISATION DES ENSEIGNEMENTS AU COLL&Egrave;GE ET AU LYC&Eacute;E</FONT></B> </FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B><BR>
    a) Implantation des &eacute;tablissements "langues r&eacute;gionales" </B><BR>
    Dans le prolongement de l'enseignement bilingue par immersion dans les &eacute;coles "langues r&eacute;gionales" et de mani&egrave;re &agrave; en assurer la continuit&eacute; n&eacute;cessaire, des coll&egrave;ges "langues r&eacute;gionales" sont ouverts dans le cadre de la carte retenue par le recteur d'acad&eacute;mie pour les sites bilingues. Leur implantation doit s'effectuer en &eacute;troite articulation avec le r&eacute;seau d'&eacute;coles assurant ce type d'enseignement. <BR>
    <B>b) Modalit&eacute;s p&eacute;dagogiques </B><BR>
    Au niveau p&eacute;dagogique et &eacute;ducatif, la langue principale, non exclusive du fran&ccedil;ais, de communication de l'&eacute;tablissement est la langue r&eacute;gionale qui est donc utilis&eacute;e lors des diff&eacute;rents moments p&eacute;dagogiques ou &eacute;ducatifs de la vie scolaire (r&eacute;unions de classe, formation des d&eacute;l&eacute;gu&eacute;s des &eacute;l&egrave;ves, conseils de classe, conseils d'&eacute;tablissement, conseil de discipline...). <BR>
    C'est en effet gr&acirc;ce &agrave; l'utilisation de la langue r&eacute;gionale lors des diff&eacute;rentes plages horaires non consacr&eacute;es &agrave; l'enseignement que l'on peut r&eacute;ellement parler d'immersion et aider les &eacute;l&egrave;ves &agrave; ma&icirc;triser la langue cible dans toutes les situations de communication, et particuli&egrave;rement dans les situations o&ugrave; celle-ci est valoris&eacute;e et ressentie comme importante. <BR>
    L'enseignement dans les &eacute;tablissements secondaires, comme &agrave; l'&eacute;cole primaire, est effectu&eacute; principalement en langue r&eacute;gionale mais il inclut obligatoirement au moins deux disciplines enseign&eacute;es en fran&ccedil;ais par niveau, choisies par le conseil d'administration. Ce choix se fait en fonction du projet sp&eacute;cifique de l'&eacute;tablissement et des comp&eacute;tences des enseignants mais exclut les math&eacute;matiques, l'histoire-g&eacute;ographie et l'EPS afin de pr&eacute;server une unit&eacute; d'action p&eacute;dagogique et de r&eacute;sultats entre les diff&eacute;rents coll&egrave;ges "langues r&eacute;gionales". <BR>
    La langue r&eacute;gionale est une discipline &agrave; part enti&egrave;re. Son enseignement b&eacute;n&eacute;ficie des m&ecirc;mes horaires que le Fran&ccedil;ais et est d&eacute;fini par des programmes sp&eacute;cifiques. <BR>
    Comme dans les fili&egrave;res europ&eacute;ennes, l'enseignement des langues vivantes &eacute;trang&egrave;res est assur&eacute; le plus rapidement possible dans la langue elle-m&ecirc;me et peut se voir adjoindre, lors des deux derni&egrave;res ann&eacute;es de coll&egrave;ge, l'enseignement d'une autre discipline dans la langue cible. <BR>
    La scolarit&eacute; suivie dans un coll&egrave;ge "langues r&eacute;gionales" fera l'objet d'une &eacute;valuation au dipl&ocirc;me national du brevet dans le cadre d'un dispositif r&eacute;glementaire &agrave; &eacute;laborer en r&eacute;f&eacute;rence &agrave; la r&eacute;forme du brevet pr&eacute;vue dans le cadre de la r&eacute;novation du coll&egrave;ge. <BR>
&Agrave; l'issue des quatre ann&eacute;es de coll&egrave;ge, les &eacute;l&egrave;ves peuvent s'orienter selon leurs choix vers les diff&eacute;rentes fili&egrave;res g&eacute;n&eacute;rales, techniques ou professionnelles et donc continuer leur scolarit&eacute; en langue r&eacute;gionale ou en fran&ccedil;ais. Ceci est rendu possible par la pratique active des transferts de connaissance tout au long de leur scolarit&eacute;. <BR>
    <B>c) Un r&ocirc;le privil&eacute;gi&eacute; de l'internat</B> <BR>
    En tant qu'outil p&eacute;dagogique et &eacute;ducatif particuli&egrave;rement bien adapt&eacute; &agrave; l'immersion, l'internat b&eacute;n&eacute;ficie d'un traitement particulier : sa fr&eacute;quentation est encourag&eacute;e et il s'organise autour d'un v&eacute;ritable projet permettant l'aide aux devoirs et assurant de r&eacute;elles missions linguistiques (multiplication des types de communication et des locuteurs) et &eacute;ducatives (loisirs, s&eacute;curit&eacute;, sant&eacute;, orientation...). <BR>
    Un projet sp&eacute;cifique d'internat vot&eacute; chaque ann&eacute;e par le conseil d'administration fixe les objectifs et les modalit&eacute;s de fonctionnement de l'internat. <BR>
    <B>d) Prolongements possibles en lyc&eacute;e </B><BR>
    Dans le prolongement des coll&egrave;ges "langues r&eacute;gionales" et selon des dispositions identiques, des lyc&eacute;es "langues r&eacute;gionales" sont ouverts selon le m&ecirc;me sch&eacute;ma. <BR>
    Pour les &eacute;l&egrave;ves ayant effectu&eacute; leur scolarit&eacute; dans un lyc&eacute;e "langues r&eacute;gionales", la scolarit&eacute; fera l'objet d'une &eacute;valuation au baccalaur&eacute;at, dans le cadre d'un dispositif r&eacute;glementaire &agrave; &eacute;laborer selon des modalit&eacute;s inspir&eacute;es de celles qui auront &eacute;t&eacute; retenues pour les &eacute;l&egrave;ves des sections europ&eacute;ennes. </FONT></P>
  <P align=center><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <FONT 
size=2><B><a name="lorgan04"></a>IV - RECRUTEMENT ET FORMATION DES MA&Icirc;TRES</B></FONT> </FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B>1 - Premier degr&eacute; </B><BR>
    L'enseignement tant en fran&ccedil;ais qu'en langue r&eacute;gionale est confi&eacute; &agrave; des enseignants qualifi&eacute;s recrut&eacute;s selon les proc&eacute;dures d&eacute;crites dans les circulaires relatives au programme de d&eacute;veloppement de l'enseignement des langues et cultures r&eacute;gionales &agrave; l'&eacute;cole, au coll&egrave;ge et au lyc&eacute;e. <BR>
    Ces enseignants b&eacute;n&eacute;ficient, dans les m&ecirc;mes conditions, des formations mises en place dans les IUFM. L'un des objectifs de la formation initiale est d'assurer la parfaite ma&icirc;trise, dans chacune des langues, des &eacute;l&eacute;ments notionnels et lexicaux pour chacune des mati&egrave;res enseign&eacute;es &agrave; l'&eacute;cole &eacute;l&eacute;mentaire. De m&ecirc;me, dans le domaine de la formation continue, ils b&eacute;n&eacute;ficient de mani&egrave;re adapt&eacute;e, des dispositions pr&eacute;vues pour tous les enseignants. <BR>
    Dans ce cadre, on s'efforcera de favoriser l'organisation de stages interd&eacute;partementaux pour les enseignants intervenant dans les &eacute;tablissements langues r&eacute;gionales et de stages pour les formateurs dans une perspective d'&eacute;changes et d'harmonisation acad&eacute;miques. <BR>
    Des recherches-formations sur des th&egrave;mes relatifs &agrave; l'enseignement bilingue seront &eacute;galement encourag&eacute;es. <BR>
    Enfin, les &eacute;coles des sites bilingues et leurs enseignants b&eacute;n&eacute;ficient du soutien des inspecteurs de circonscription, de leurs &eacute;quipes et, plus particuli&egrave;rement pour la langue r&eacute;gionale, de l'aide des conseillers p&eacute;dagogiques et des ma&icirc;tres-formateurs du d&eacute;partement. L'emploi d'assistantes maternelles (ATSEM) bilingues sera conseill&eacute; aux municipalit&eacute;s par l'inspecteur d'acad&eacute;mie, directeur des services d&eacute;partementaux de l'&eacute;ducation nationale. <BR>
    <B>2 - Second degr&eacute;</B> <BR>
    Les enseignements de ou en langue r&eacute;gionale sont assur&eacute;s par les personnels titulaires de qualifications telles qu'elles ont &eacute;t&eacute; mentionn&eacute;es dans les circulaires rappel&eacute;es ci-dessus. <BR>
    Dans les &eacute;tablissements "langues r&eacute;gionales" l'ensemble de l'encadrement p&eacute;dagogique est assur&eacute; par des enseignants, dont les enseignants- documentalistes, qui sont locuteurs de la langue r&eacute;gionale, et ce, m&ecirc;me quand la langue r&eacute;gionale n'est pas la langue qu'ils utilisent dans leur enseignement. <BR>
    Les postes de ma&icirc;tres d'internat, de surveillants d'externat et de conseillers principaux d'&eacute;ducation sont pourvus par des personnels dont la comp&eacute;tence linguistique a &eacute;t&eacute; attest&eacute;e par la mission d'inspection p&eacute;dagogique r&eacute;gionale. De m&ecirc;me tout le personnel de l'&eacute;tablissement est locuteur de la langue r&eacute;gionale. <BR>
    Selon les m&ecirc;mes dispositions que pour les autres formes d'enseignement bilingue, les &eacute;tablissements "langues r&eacute;gionales" b&eacute;n&eacute;ficieront du dispositif d'accompagnement destin&eacute; &agrave; promouvoir l'enseignement bilingue, comme vecteur privil&eacute;gi&eacute; du d&eacute;veloppement de la pratique des langues r&eacute;gionales et des actions visant &agrave; l'inscrire plus &eacute;troitement dans son environnement. </FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B><FONT 
face="Times New Roman, Times, serif" size=2>Pour le ministre de l'&eacute;ducation nationale <BR>
    et par d&eacute;l&eacute;gation, <BR>
    Le directeur de l'enseignement scolaire <BR>
    Jean-Paul de GAUDEMAR</FONT></B></FONT></P>
  <P align=justify><FONT face="Times New Roman, Times, serif" size=1><B><BR>
    <I><FONT size=2>Source : Journal officiel</FONT></I></B></FONT></P>
</div>
<marquee class="Style7" style="position:absolute; left:183px; top:39px; width:598px; height:15px; z-index:15">
L'utilisation de la langue r&eacute;gionale par immersion puis le transfert des comp&eacute;tences ainsi acquises au fran&ccedil;ais favorisent l'acquisition d'une bilingualit&eacute; &eacute;quilibr&eacute;e ...
</marquee>
<div id="Layer4" style="position:absolute; left:20px; top:460px; width:289px; height:172px; z-index:19">
  <p class="Style22"> <span class="Style22">Pou trouv dann paz-la </span></p>
  <p align="justify" class="Style23"><span class="Style25">I</span><span class="Style21">-<a href="#lorgan01"><span class="Style35">ORIENTATIONS GENERALES</span></a> <span class="Style24">--</span></span></p>
  <p align="justify" class="Style23"><span class="Style21"> II-</span><span class="Style32"><span class="Style35"><span class="Style39"><a href="#lorgan02"><span class="Style33">O</span><span class="Style33">RGANISATION DES ENSEIGNEMENTS A L'ECOLE PRIMAIRE</span></a></span></span></span> <span class="Style21"><span class="Style24">-</span></span></p>
  <p align="justify" class="Style21">III-<span class="Style21"><a href="#lorgan03"><span class="Style35">ORGANISATION DES ENSEIGNEMENTS AU COLL&Egrave;GE ET AU LYC&Eacute;E</span></a> </span></p>
  <p align="justify" class="Style21">IV-<a href="#lorgan04" class="Style35">RECRUTEMENT ET FORMATION DES MAITRES</a></p>
  <p align="justify" class="Style23"><span class="Style21"> <span class="Style24">DISPOSITIF D&rsquo;ACCOMPAGNEMENT ---</span></span></p>
</div>
<table width="796" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style2"><font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ...</i></font> <font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ... sak lalwa i di ... les textes officiels ...</i><i>sak lalwa i di ... </i></font><em><font color="#000066" face="Verdana, Arial, Helvetica, sans-serif">les</font></em></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#000066"><marquee style="font-family: Arial; font-size: 12 pt; color: #FFFF99" align="middle" bgcolor="#000066">
      </marquee>
    </td>
  </tr>
  <tr>
    <td width="160" height="19" valign="top" bgcolor="#CAEEFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#97DDFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="148" valign="top" bgcolor="#53C7FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="148" valign="top" bgcolor="#009EEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="188" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="363" colspan="3" valign="top" bgcolor="#003366"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" rowspan="2" valign="top" bgcolor="#E8F8FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="211" colspan="3" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#E8F8FF">
    <td height="2313" colspan="6" valign="top"><div id="Layer4" class="Style43" style="position:absolute; left:645px; top:2819px; width:102px; height:53px; z-index:19"><FONT color=#000066>promy&eacute; paz<BR>
        <a href="index.htm">page d'accueil</a> <BR>
        first page</FONT> </div>
      <div id="Layer5" style="position:absolute; left:474px; top:2834px; width:112px; height:22px; z-index:20"><b><i> <font color=#000066><a href="legisl_intro.htm" class="Style32">artourn an-ary&egrave;r</a></font> </i></b></div></td>
  </tr>
  <tr bgcolor="#E8F8FF">
    <td height="13"></td>
    <td width="4"></td>
    <td width="148"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
