<html>
<head>
<title>mise_en_oeuvre_ens_bilingue</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="Droits internationaux Européens et Français de la langue créole et des Réunionnais">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style21 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; color: #FFFFFF;}
.Style22 {font-family: Arial, Helvetica, sans-serif;
	font-style: italic;
	font-weight: bold;
	color: #FFFFFF;}
.Style23 {font-family: Arial, Helvetica, sans-serif;
	font-size: 9px;}
.Style24 {color: #005F8C}
.Style25 {color: #FFFFFF}
.Style26 {color: #FFFFCC}
.Style27 {font-size: 10px; font-family: Verdana, Arial, Helvetica, sans-serif;}
.Style28 {color: #FFFF99}
.Style29 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; color: #FFFFCC;}
.Style30 {font-size: 14px}
.Style31 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	font-size: 10px;
}
.Style32 {font-size: 10px; font-family: Verdana, Arial, Helvetica, sans-serif; color: #FFFF99; }
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<div id="Layer1" style="position:absolute; left:18px; top:96px; width:304px; height:350px; z-index:16;">
  <P class="Style30"><FONT face=Arial, Helvetica, sans-serif color=#ffffff><B><SPAN 
style="TEXT-TRANSFORM: uppercase"><I>Pou&nbsp; trouv dann bann t&egrave;ks nasyonal:</I></SPAN></B></FONT></P>
  <P class="Style21"> <a href="legisl_nation01.htm" class="Style26">Kr&eacute;asyon lo kons&egrave;y akad&eacute;mik pou la LCR</a> <span class="Style26">/ <em>la cr&eacute;ation d'un conseil acad&eacute;mique des langues r&eacute;gionales</em>-</span> </P>
  <p class="Style21"><a href="legisl_nation02.htm" class="Style26">Louv&egrave;rtir in lans&egrave;yman doub-lang dann l&eacute;kol oubyinsa klas i ans&egrave;rv frans&eacute; &egrave;k lo lang r&eacute;zyonal</a> <span class="Style26">/ <em>mise en place d'un enseignement bilingue dans des sections ou &eacute;coles </em></span></p>
  <p class="Style21"><a href="legisl_nation03.htm" class="Style26">D&eacute;vlopman LKR dann l&eacute;kol, kol&egrave;z, lis&eacute;</a> <span class="Style26">/ <em>d&eacute;veloppement de la LCR dans les &eacute;coles,coll&egrave;ges, lyc&eacute;es </em></span></p>
  <p class="Style21"><em> &nbsp;</em><span class="Style26">Fason-n m&egrave;t anplas lamontraz doub-lang &egrave;k l&eacute;galit&eacute; lanplwa di tan pou l&eacute; d&eacute; lang / <em>modalit&eacute;s de mise en oeuvre de l'enseignement bilingue &agrave; parit&eacute; horaire </em></span></p>
  <p class="Style21"><em> &nbsp;</em><span class="Style27"><span class="Style28"><a href="legisl_nation05.htm"><span class="Style26">Lorganizasyon lans&egrave;yman doub-lang par lantouraz-ranforsi dann l&eacute;kol LKR</span></a></span></span><span class="Style29"> / <em>mise en oeuvre de l'enseignement bilingue par immersion dans les &eacute;tablissements &quot;langues r&eacute;gionales&quot; </em></span></p>
  <p class="Style21"><span class="Style32"><a href="legisl_nation06.htm"><span class="Style26">L</span><span class="Style26">aplikasyon la lwa Deixonne la R&eacute;nyon</span></a></span><span class="Style29"> / <em>extension de l'application de la loi no 51-46 du 11 janvier 1951 &agrave; la R&eacute;union</em></span></p>
</div>
<div id="Layer2" style="position:absolute; left:342px; top:89px; width:453px; height:1px; z-index:17">
  <p align=center><FONT face="Verdana, Arial, Helvetica, sans-serif" size=4><FONT 
face="Times New Roman, Times, serif" size=5>Sak lalwa i di si lamontraz kr&eacute;ol &egrave;k lamontraz an kr&eacute;ol</FONT><FONT face="Times New Roman, Times, serif"><BR>
    Textes officiels sur l&rsquo;enseignement en cr&eacute;ole et l&rsquo;enseignement du cr&eacute;ole</FONT></FONT></p>
  <P align=left><span class="Style30"><FONT face="Times New Roman, Times, serif">4 - Modalit&eacute;s de mise en &oelig;uvre de l'enseignement bilingue &agrave; parit&eacute; horaire.</FONT>C. n&deg; 2001-167 du 5-9-2001</span></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><I><B>Texte adress&eacute; aux rectrices et recteurs d'acad&eacute;mie ; aux inspectrices et inspecteurs d'acad&eacute;mie, directrices et directeurs des services d&eacute;partementaux de l'&eacute;ducation nationale ; aux inspectrices et inspecteurs d'acad&eacute;mie, inspectrices et inspecteurs p&eacute;dagogiques r&eacute;gionaux ; aux chefs d'&eacute;tablissement ; aux inspectrices et inspecteurs charg&eacute;s des circonscriptions du premier degr&eacute; ; aux directrices et directeurs d'&eacute;cole</B></I></FONT></P>
  <HR width="30%">
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1>Les bilans et &eacute;valuations r&eacute;alis&eacute;s dans les diff&eacute;rentes r&eacute;gions concern&eacute;es ont confirm&eacute; l'int&eacute;r&ecirc;t &eacute;ducatif d'un bilinguisme fran&ccedil;ais-langue r&eacute;gionale dont t&eacute;moignent, d'une part, le d&eacute;veloppement des ouvertures de classes bilingues &agrave; l'&eacute;cole et, d'autre part, la consolidation et l'extension des sections existantes en coll&egrave;ge. Depuis la parution des circulaires n&deg; 82-261 du 21 juin 1982 et n&deg; 95-086 du 7 avril 1995 relatives &agrave; l'enseignement des langues et cultures r&eacute;gionales, l'enseignement bilingue s'est donc progressivement d&eacute;velopp&eacute;. <BR>
    Une nouvelle &eacute;tape doit &ecirc;tre &agrave; pr&eacute;sent engag&eacute;e. <BR>
    Celle-ci doit permettre d'int&eacute;grer plus &eacute;troitement le dispositif d'enseignement bilingue au plan de d&eacute;veloppement de l'enseignement des langues vivantes de l'&eacute;cole &agrave; l'universit&eacute; et de contribuer ainsi &agrave; l'&eacute;largissement de la politique d'offre par le service public d'un enseignement des langues vivantes pr&eacute;conis&eacute;e dans ce plan. <BR>
    L'impulsion ainsi donn&eacute;e doit aussi faire ult&eacute;rieurement de cette forme d'enseignement le mode privil&eacute;gi&eacute; d'enseignement des langues r&eacute;gionales dont la liste a &eacute;t&eacute; dress&eacute;e dans la circulaire cadre relative au programme de d&eacute;veloppement de l'enseignement des langues et cultures r&eacute;gionales &agrave; l'&eacute;cole, au coll&egrave;ge et au lyc&eacute;e.</FONT></P>
  <P align=center><FONT face="Arial, Helvetica, sans-serif" size=2><B><a name="lamontr01"></a>I - ORIENTATIONS G&Eacute;N&Eacute;RALES</B> </FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" 
size=1> L'enseignement de la langue r&eacute;gionale dispens&eacute; sous la forme bilingue &agrave; parit&eacute; horaire contribue au d&eacute;veloppement des capacit&eacute;s intellectuelles, linguistiques et culturelles. Tout en permettant la transmission des langues r&eacute;gionales, il conforte l'apprentissage du fran&ccedil;ais et pr&eacute;pare les &eacute;l&egrave;ves &agrave; l'apprentissage d'autres langues. </FONT></P>
</div>
<div id="Layer3" style="position:absolute; left:44px; top:676px; width:750px; height:2795px; z-index:18">
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" 
size=1><BR>
    Son objectif premier est de permettre aux &eacute;l&egrave;ves, par une pratique plus intensive de la langue r&eacute;gionale au travers d'un horaire renforc&eacute; et d'un enseignement dans la langue r&eacute;gionale, d'atteindre un niveau de communication et d'expression orale et &eacute;crite plus performant, et de s'ouvrir aux divers aspects des r&eacute;alit&eacute;s culturelles v&eacute;hicul&eacute;es par cette langue. </FONT><FONT face="Arial, Helvetica, sans-serif" size=1>Dans certaines r&eacute;gions, que leur situation g&eacute;ographique place dans une position particuli&egrave;re, l'enseignement bilingue sera aussi le vecteur d'une politique d'ouverture vers la langue et la culture voisines en favorisant plus particuli&egrave;rement une politique d'&eacute;changes entre &eacute;tablissements scolaires et le renforcement des solidarit&eacute;s entre les r&eacute;gions europ&eacute;ennes. <BR>
    De m&ecirc;me, la parent&eacute; linguistique de certaines langues r&eacute;gionales avec des langues &eacute;trang&egrave;res, comme les communaut&eacute;s linguistiques transfrontali&egrave;res, est susceptible d'&ecirc;tre exploit&eacute;e et de donner lieu &agrave; une r&eacute;flexion sur la langue de nature &agrave; faciliter l'apprentissage ult&eacute;rieur d'autres langues vivantes. <BR>
    Pr&eacute;alablement &agrave; sa mise en &oelig;uvre, l'enseignement bilingue en cr&eacute;ole fera l'objet d'une r&eacute;flexion pour mieux adapter l'enseignement dispens&eacute; &agrave; ses sp&eacute;cificit&eacute;s.</FONT></P>
  <P align=center><FONT face="Arial, Helvetica, sans-serif" size=2><B><a name="lamontr02"></a>II - </B></FONT><FONT face="Arial, Helvetica, sans-serif" 
size=2><B>ORGANISATION DES ENSEIGNEMENTS </B></FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B>1 - &Agrave; l'&eacute;cole primaire </B><BR>
    <I><B>a) Implantation des sites bilingues </B></I><BR>
    La cr&eacute;ation d'un site bilingue doit &ecirc;tre envisag&eacute;e en harmonie avec la carte prospective des implantations d'un enseignement de langue r&eacute;gionale, quelle que soit la modalit&eacute;, &agrave; l'&eacute;cole et au coll&egrave;ge, et dans le cadre d'une programmation pluriannuelle. <BR>
    La carte d&eacute;partementale et acad&eacute;mique des sites bilingues sera progressivement construite pour assurer de fa&ccedil;on coh&eacute;rente la continuit&eacute; et le d&eacute;veloppement de l'enseignement bilingue. <BR>
    Avant toute d&eacute;cision de cr&eacute;ation, il convient de s'assurer de l'existence d'une demande parentale et de recueillir l'avis de la collectivit&eacute; locale. Le projet de cr&eacute;ation fera l'objet d'une concertation entre tous les partenaires concern&eacute;s. Parents, enseignants et municipalit&eacute; doivent &ecirc;tre bien inform&eacute;s des objectifs de l'enseignement bilingue et du fonctionnement d'une &eacute;cole &agrave; double cursus. Leur adh&eacute;sion au projet, que les autorit&eacute;s acad&eacute;miques s'emploieront &agrave; rechercher, est une des conditions de sa r&eacute;ussite. Une information approfondie sera donc men&eacute;e par les conseillers p&eacute;dagogiques ou, &agrave; d&eacute;faut, les ma&icirc;tres-formateurs et ma&icirc;tres-itin&eacute;rants de la langue r&eacute;gionale, l'inspecteur de la circonscription et le charg&eacute; de mission acad&eacute;mique de langue et culture r&eacute;gionales. Le projet est ensuite pr&eacute;sent&eacute; au conseil d'&eacute;cole qui &eacute;met un avis. <BR>
    La demande de cr&eacute;ation du site bilingue, o&ugrave; figurent la liste des parents int&eacute;ress&eacute;s et l'avis de la commune, est ensuite transmise par la voie de l'inspecteur charg&eacute; de la circonscription &agrave; l'inspecteur d'acad&eacute;mie, directeur des services d&eacute;partementaux de l'&eacute;ducation nationale qui prend la d&eacute;cision en accord avec le recteur. <BR>
    Les inspecteurs d'acad&eacute;mie, auxquels il revient de s'assurer que l'ensemble des conditions &eacute;nonc&eacute;es ci-dessus se trouvent effectivement r&eacute;alis&eacute;es, veilleront avec la plus grande attention &agrave; la coh&eacute;rence dans le d&eacute;partement de l'ensemble des sites bilingues. <BR>
    De m&ecirc;me que la pr&eacute;cocit&eacute; &agrave; l'entr&eacute;e dans le cursus d'enseignement bilingue constitue un facteur important de r&eacute;ussite pour permettre aux &eacute;l&egrave;ves de b&eacute;n&eacute;ficier des apports intellectuels, &eacute;ducatifs, linguistiques et culturels du bilinguisme, la continuit&eacute; du cursus bilingue au coll&egrave;ge et au lyc&eacute;e doit &ecirc;tre organis&eacute;e dans le cadre de la carte de l'enseignement bilingue arr&ecirc;t&eacute;e par les autorit&eacute;s acad&eacute;miques. <BR>
    Les r&egrave;gles d&eacute;finies pour ce mode d'enseignement ob&eacute;issent aux principes g&eacute;n&eacute;raux suivants. <BR>
    <I><B>b) Principes et modalit&eacute;s d'organisation </B></I><BR>
    L'enseignement bilingue &agrave; parit&eacute; horaire commence &agrave; l'&eacute;cole maternelle, d&egrave;s la petite ou moyenne section, et se poursuit &agrave; l'&eacute;cole &eacute;l&eacute;mentaire. La langue r&eacute;gionale y est &agrave; la fois langue enseign&eacute;e et langue d'enseignement dans plusieurs domaines d'activit&eacute; et d'apprentissage. <BR>
    L'enseignement bilingue &agrave; parit&eacute; se d&eacute;finit par un enseignement &agrave; parit&eacute; horaire en langue r&eacute;gionale et en langue fran&ccedil;aise avec une r&eacute;partition &eacute;quilibr&eacute;e pendant la semaine de classe, soit, selon que la semaine comprend 24 h ou 26 h : <BR>
    - 12 ou 13 heures en langue fran&ccedil;aise ; <BR>
    - 12 ou 13 heures en langue r&eacute;gionale. <BR>
    Le temps consacr&eacute; aux langues vivantes &eacute;trang&egrave;res est d&eacute;compt&eacute; &eacute;galement du temps d'enseignement en fran&ccedil;ais et du temps d'enseignement en langue r&eacute;gionale. <BR>
    Il appartiendra aux inspecteurs d'acad&eacute;mie, directeurs des services d&eacute;partementaux de l'&eacute;ducation nationale, de veiller &agrave; l'efficacit&eacute; de cet enseignement bilingue et &agrave; sa coh&eacute;rence avec les objectifs et les programmes nationaux. <BR>
    Lorsque les conditions permettent d'intensifier l'enseignement et la pratique de la langue r&eacute;gionale dans la vie de la classe et de l'&eacute;cole, des formes d'enseignement plus intensives pourront &ecirc;tre envisag&eacute;es, dans le cadre du projet de l'&eacute;cole. <BR>
    De mani&egrave;re g&eacute;n&eacute;rale, l'enseignement bilingue &agrave; parit&eacute; peut &ecirc;tre organis&eacute; selon deux modalit&eacute;s, un enseignant- une langue mais aussi un enseignant-une classe, deux langues. <BR>
    Dans le premier cas, deux ma&icirc;tres se partagent le temps d'enseignement : l'un prend en charge l'enseignement en fran&ccedil;ais, l'autre l'enseignement en langue r&eacute;gionale. Il appartient alors au bin&ocirc;me d'enseignants de d&eacute;finir de mani&egrave;re concert&eacute;e son intervention p&eacute;dagogique aupr&egrave;s des &eacute;l&egrave;ves. <BR>
    Dans le second cas, le m&ecirc;me ma&icirc;tre assure la totalit&eacute; des enseignements, y compris ceux consacr&eacute;s &agrave; la langue r&eacute;gionale. <BR>
    Le mode d'organisation adopt&eacute; devra &ecirc;tre choisi dans le cadre du projet d'&eacute;cole pr&eacute;sent&eacute; &agrave; l'inspecteur d'acad&eacute;mie, directeur des services d&eacute;partementaux de l'&eacute;ducation nationale. <BR>
    En outre, l'existence dans un m&ecirc;me site d'un double cursus (monolingue et bilingue), doit favoriser la r&eacute;alisation d'une meilleure articulation de ces deux voies dans un m&ecirc;me projet d'&eacute;cole. <BR>
    Une organisation en section ou en classe <BR>
    Dans un site bilingue, l'enseignement est organis&eacute; en sections ou classes, en fonction des effectifs respectifs des deux voies, du nombre de classes et des choix p&eacute;dagogiques des &eacute;quipes concern&eacute;es. La d&eacute;cision est prise en conseil des ma&icirc;tres. La classe bilingue est constitu&eacute;e d'&eacute;l&egrave;ves qui suivent tous l'enseignement bilingue. La section bilingue regroupe, pour les activit&eacute;s en langue r&eacute;gionale, des &eacute;l&egrave;ves qui suivent l'enseignement bilingue. Ils viennent d'une ou plusieurs classes compos&eacute;es, pour les activit&eacute;s en fran&ccedil;ais, d'&eacute;l&egrave;ves monolingues et bilingues. <BR>
    Une classe ou une section bilingue peut regrouper des &eacute;l&egrave;ves de niveaux diff&eacute;rents. <BR>
    L'alternance des enseignements <BR>
    La p&eacute;riode d'alternance minimale des enseignements en fran&ccedil;ais et en langue r&eacute;gionale est fond&eacute;e sur la demi-journ&eacute;e. <BR>
    Le projet d'&eacute;cole devra favoriser l'organisation d'activit&eacute;s communes associant l'ensemble des &eacute;l&egrave;ves de l'&eacute;cole. <BR>
    <I><B>c) Objectifs linguistiques de l'enseignement bilingue</B></I> <BR>
    Dans l'enseignement bilingue, la construction des apprentissages disciplinaires et la ma&icirc;trise progressive de la langue seconde sont indissociables. Les observations issues de la diversit&eacute; des situations et des &eacute;valuations men&eacute;es dans les classes ont mis en &eacute;vidence la n&eacute;cessit&eacute; de d&eacute;finir des rep&egrave;res de comp&eacute;tences en langue r&eacute;gionale pour chacun des principaux paliers du syst&egrave;me &eacute;ducatif. <BR>
    Dans l'imm&eacute;diat, les objectifs g&eacute;n&eacute;raux suivants peuvent &ecirc;tre formul&eacute;s. <BR>
&Agrave; l'issue de l'&eacute;cole maternelle, il est souhaitable que les enfants sachent s'exprimer, &agrave; l'oral, dans la langue r&eacute;gionale, de fa&ccedil;on compatible avec les int&eacute;r&ecirc;ts et l'exp&eacute;rience d'enfants de leur &acirc;ge. &Agrave; la fin du CM2, les comp&eacute;tences seront du m&ecirc;me ordre, sinon de la m&ecirc;me ampleur, que celles acquises en fran&ccedil;ais. Elles seront mises en relation avec celles d&eacute;finies pour les cycles &agrave; l'&eacute;cole primaire par les programmes officiels. </FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B>Les objectifs linguistiques</B> visent trois domaines de comp&eacute;tences, le but de chacun des cycles de la scolarit&eacute; &eacute;tant de les perfectionner progressivement : <BR>
    - les comp&eacute;tences de communication ; <BR>
    - les comp&eacute;tences linguistiques ou langagi&egrave;res, comp&eacute;tences de production orale, de lecture et d'&eacute;laboration d'&eacute;crits ; <BR>
    - les comp&eacute;tences relatives au fonctionnement de la langue ou comp&eacute;tences m&eacute;talinguistiques. <BR>
    Ces comp&eacute;tences se d&eacute;veloppent par paliers et de mani&egrave;re concomitante dans les deux langues. </FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Les comp&eacute;tences de communication </B><BR>
    Le but de l'enseignement bilingue est d'amener progressivement les &eacute;l&egrave;ves &agrave; utiliser la langue r&eacute;gionale ou le fran&ccedil;ais avec leurs pairs du m&ecirc;me &acirc;ge, mais aussi avec les adultes, dans l'&eacute;cole et dans le milieu familial et social. L'interaction verbale entre l'enfant et autrui (ma&icirc;tre, interlocuteurs enfants et adultes) dans la vie de l'&eacute;cole et les activit&eacute;s de la classe, dans le milieu familial et social, est &agrave; la fois l'objectif et le moteur de cet apprentissage. Le ma&icirc;tre doit permettre &agrave; l'enfant de comprendre que les moyens de r&eacute;aliser concr&egrave;tement la communication varient selon les situations et les contextes : ils ne sont pas les m&ecirc;mes dans la classe ou sur le terrain de jeux. Le ma&icirc;tre lui apporte en situation le mat&eacute;riau linguistique appropri&eacute;. Actif dans la vie scolaire, l'enfant y assume des responsabilit&eacute;s, explique ses actions, apprend &agrave; &eacute;couter le point de vue de l'autre. <BR>
&Agrave; l'issue de l'&eacute;cole maternelle, les enfants devront &ecirc;tre capables de tenir le r&ocirc;le d'interlocuteur dans diff&eacute;rents types de conversation en langue r&eacute;gionale, de maintenir le contact avec leur partenaire, de le comprendre, de se faire comprendre de lui, de coop&eacute;rer et de collaborer avec lui pour produire du sens. <BR>
    Le passage d'une langue &agrave; l'autre, loin de constituer une erreur qu'il faudrait sanctionner, sera accept&eacute; comme l'indice d'une bilingualit&eacute; en construction, marqu&eacute;e par la coexistence, dans la pratique linguistique du m&ecirc;me individu, de formes diff&eacute;rentes issues de codes diff&eacute;rents. Chaque fois qu'il le jugera opportun, le ma&icirc;tre aidera l'enfant en reformulant correctement son message et en lui demandant de le reprendre. Il valorisera l'entraide mutuelle, les efforts et les r&eacute;ussites. <BR>
    Au cours du cycle 2 et en tout cas au cours du cycle 3, l'enseignant sera attentif &agrave; compl&eacute;ter la d&eacute;marche d'impr&eacute;gnation par une d&eacute;marche structur&eacute;e et contrast&eacute;e d'apprentissage de la langue prenant appui sur l'inventaire des difficult&eacute;s. Il utilisera les progressions linguistiques, outils p&eacute;dagogiques et manuels de langue mis &agrave; sa disposition par le dispositif p&eacute;dagogique d'aide d&eacute;crit dans le chapitre IV. <BR>
    <B>Les comp&eacute;tences linguistiques et langagi&egrave;res</B> <BR>
    D&egrave;s le plus jeune &acirc;ge, l'enfant d&eacute;couvre, par la pratique orale, des textes vari&eacute;s : comptines et chansons, contes et r&eacute;cits, recettes, albums de fiction ou documentaires... C'est sur cette connaissance qu'il construira l'apprentissage de la lecture et de l'&eacute;criture. <BR>
    Au cours des trois cycles, les &eacute;l&egrave;ves s'approprient et utilisent les mat&eacute;riaux linguistiques qui traduisent au mieux ce qu'ils veulent exprimer, dans les diff&eacute;rentes fonctions du langage (par exemple : d&eacute;crire des situations, raconter des &eacute;v&eacute;nements, exposer un point de vue ou un raisonnement, faire un compte rendu, questionner, ...). <BR>
    La d&eacute;couverte de l'&eacute;crit fait partie des objectifs de l'&eacute;cole maternelle. Il est donc essentiel que, d&egrave;s la maternelle, l'enfant soit mis en pr&eacute;sence d'&eacute;crits significatifs et fonctionnels dans les deux langues. L'exp&eacute;rience prouve que, dans l'enseignement bilingue, le savoir-lire se d&eacute;veloppe de mani&egrave;re parall&egrave;le dans les deux langues. Les &eacute;l&egrave;ves seront incit&eacute;s &agrave; transposer leurs activit&eacute;s de lecture d'une langue &agrave; l'autre. En m&ecirc;me temps qu'ils apprennent &agrave; lire en fran&ccedil;ais, ou selon un d&eacute;calage temporel avec l'apprentissage du fran&ccedil;ais &eacute;crit, les enfants seront incit&eacute;s &agrave; transf&eacute;rer leurs acquis &agrave; la lecture de textes en langue r&eacute;gionale de difficult&eacute;s gradu&eacute;es. A travers des exercices r&eacute;guliers, le savoir-lire en langue r&eacute;gionale sera &eacute;tendu &agrave; toute la typologie des textes pratiqu&eacute;s en fran&ccedil;ais. <BR>
    La BCD de l'&eacute;cole et les coins de lecture ou d'&eacute;coute des classes offriront une diversit&eacute; de ressources en langue r&eacute;gionale : albums, livres et revues destin&eacute;s aux enfants, mais &eacute;galement cassettes, vid&eacute;os, CD ou c&eacute;d&eacute;roms... <BR>
    La ma&icirc;trise de l'&eacute;crit, sous la forme de production de textes, s'effectuera progressivement, selon les m&ecirc;mes types d'activit&eacute;s que celles qui sont conduites en fran&ccedil;ais. &Agrave; l'&eacute;cole maternelle et au d&eacute;but du cycle II, par la dict&eacute;e &agrave; l'adulte, chaque enfant sera en situation de garder des traces &eacute;crites de son d&eacute;sir de communiquer. Ensuite, les &eacute;l&egrave;ves seront invit&eacute;s &agrave; produire une vari&eacute;t&eacute; de textes en fonction des domaines d'apprentissage : comptes rendus d'activit&eacute;s ou d'exp&eacute;riences, r&eacute;sum&eacute;s, r&eacute;cits, justification de ses r&eacute;ponses en math&eacute;matiques ou solution &agrave; un probl&egrave;me, etc. La ma&icirc;trise de l'orthographe se fera selon une progression identique &agrave; celle qui pr&eacute;vaut en fran&ccedil;ais et selon des approches m&eacute;thodologiques semblables. <BR>
    <B>Les comp&eacute;tences m&eacute;talinguistiques </B><BR>
    L'acc&egrave;s aux premi&egrave;res "comp&eacute;tences m&eacute;talinguistiques" commence lorsque les &eacute;l&egrave;ves, guid&eacute;s par le ma&icirc;tre ou spontan&eacute;ment, font leurs premi&egrave;res observations sur les productions orales. Elles renforceront, &agrave; la mani&egrave;re d'une grammaire implicite, la prise de conscience et la ma&icirc;trise progressive du code oral puis &eacute;crit. Au cycle III, ces comp&eacute;tences se construisent en parall&egrave;le en fran&ccedil;ais et dans la langue r&eacute;gionale. Les relations entre langues sont utilis&eacute;es pour structurer et renforcer les acquisitions. <I><B>d)Recommandations p&eacute;dagogiques</B></I> <BR>
    Une p&eacute;dagogie active <BR>
    Pour atteindre les objectifs de langue orale qui ont &eacute;t&eacute; &eacute;nonc&eacute;s, les enseignants devront mettre en &oelig;uvre une p&eacute;dagogie active telle que la formulent les programmes officiels de l'&eacute;cole primaire. C'est d'autant plus important qu'il s'agit de d&eacute;velopper les comp&eacute;tences orales dans deux langues dont les niveaux de d&eacute;part sont bien diff&eacute;rents, le fran&ccedil;ais &eacute;tant g&eacute;n&eacute;ralement langue maternelle et la langue r&eacute;gionale une seconde langue peu ou pas connue des &eacute;l&egrave;ves. <BR>
    En maternelle, il conviendra de diversifier les strat&eacute;gies permettant de d&eacute;velopper la compr&eacute;hension et l'expression : le jeu, le mime, la mise en situation, le dessin, l'illustration. L'acquisition de la langue d&eacute;pend &eacute;troitement de la richesse des exp&eacute;riences faites et de multiplication des occasions de les relater par le langage, mais aussi de toutes les occasions d'exprimer des points de vue, d'interroger, de participer &agrave; l'&eacute;laboration de projets, d'apprendre des comptines ou des chansons, d'&eacute;couter des textes lus par le ma&icirc;tre, etc. Les enseignants privil&eacute;gieront les activit&eacute;s motivantes dans lesquelles le contexte facilite la compr&eacute;hension des consignes. L'observation montre en effet que l'enfant de 3 ans a besoin en g&eacute;n&eacute;ral d'un long temps d'impr&eacute;gnation, estim&eacute; &agrave; 12, voire &agrave; 18 mois, avant de r&eacute;utiliser, m&ecirc;me de mani&egrave;re approximative, les &eacute;nonc&eacute;s entendus. L'enseignant accompagne l"&eacute;tranget&eacute; linguistique" du d&eacute;but en portant beaucoup d'attention aux &eacute;l&egrave;ves : il cr&eacute;e la confiance par une proximit&eacute; et des strat&eacute;gies appropri&eacute;es &agrave; l'enseignement en langue seconde. <BR>
&Agrave; l'&eacute;cole &eacute;l&eacute;mentaire, on cherchera &agrave; multiplier les situations de communication. Les enseignants veilleront &agrave; cr&eacute;er dans la classe des &eacute;changes interactifs entre &eacute;l&egrave;ves, lors de la r&eacute;solution d'une situation-probl&egrave;me, d'un expos&eacute; de d&eacute;marche, pour la mise en &oelig;uvre d'un projet, au cours de jeux de r&ocirc;les, et par des situations o&ugrave; s'exerce la pratique orale : r&eacute;cit, conte, expos&eacute;, pr&eacute;sentation de livre... <BR>
    D'une fa&ccedil;on g&eacute;n&eacute;rale, l'enseignant s'assure en permanence que les &eacute;l&egrave;ves comprennent les consignes et les t&acirc;ches demand&eacute;es, ainsi que les interventions et les expos&eacute;s de leurs pairs. Il aide les &eacute;l&egrave;ves &agrave; s'exprimer en langue r&eacute;gionale dans les diverses situations de communication de la classe en leur apportant, au moyen de reformulations discr&egrave;tes, les instruments linguistiques dont ils ont besoin (mots, constructions...). Il leur demande de reprendre si la communication n'en est pas interrompue. Il diff&egrave;re &agrave; un moment ult&eacute;rieur, pour un travail sp&eacute;cifique de langue, la consolidation d'une structure, d'une conjugaison. Par les aides qu'ils sollicitent ou s'apportent mutuellement dans l'expression au cours des activit&eacute;s de la classe, par les progr&egrave;s qu'ils sont amen&eacute;s &agrave; r&eacute;aliser, les &eacute;l&egrave;ves prennent conscience qu'ils sont acteurs aussi bien de l'acquisition de la langue que de l'acquisition des savoirs. Des rencontres avec des locuteurs de la langue r&eacute;gionale seront organis&eacute;es. <BR>
    De m&ecirc;me, les activit&eacute;s de production d'&eacute;crits s'inscrivent dans des strat&eacute;gies de communication authentiques qui motivent le d&eacute;sir d'&ecirc;tre compris et justifient les efforts demand&eacute;s par le ma&icirc;tre pour am&eacute;liorer les r&eacute;alisations ; les correspondances entre &eacute;coles qui pratiquent une m&ecirc;me langue, sous forme traditionnelle ou sous forme &eacute;lectronique, sont &agrave; favoriser autant que possible. <BR>
    Une d&eacute;marche d'apprentissage progressif <BR>
    Il est &eacute;vident que cet apprentissage progressif est marqu&eacute; par la pr&eacute;sence d'une "interlangue" dans laquelle l'enfant produit des &eacute;nonc&eacute;s inachev&eacute;s, inaccomplis, encore relativement distants de la langue-cible, o&ugrave; s'entrem&ecirc;lent les deux codes linguistiques. L'interf&eacute;rence est une &eacute;tape normale dans le processus d'apprentissage : le ma&icirc;tre valorise la compr&eacute;hension et propose une reformulation afin d'assurer la communication. <BR>
    Une grande s&eacute;r&eacute;nit&eacute; par rapport aux erreurs, des reformulations pr&eacute;cises et opportunes pour r&eacute;tablir le mod&egrave;le de langue, une valorisation de l'autocorrection mettront l'&eacute;l&egrave;ve en confiance et lui donneront les moyens de mieux s'exprimer. L'objectif final est de lui permettre d'acc&eacute;der &agrave; la ma&icirc;trise parall&egrave;le des deux codes avec un minimum d'interf&eacute;rences entre eux. <BR>
    L'enfant apprend la langue en la pratiquant. Il a besoin de produire des &eacute;nonc&eacute;s en mobilisant ses acquis. Mais l'acquisition de la seconde langue suppose aussi des phases de structuration et d'exercices plus syst&eacute;matiques qui permettent de fixer des acquisitions. <BR>
    Le ma&icirc;tre se r&eacute;f&eacute;rera aux comp&eacute;tences dans le domaine de langue d&eacute;finies pour le cycle des apprentissages fondamentaux et le cycle des approfondissements, en proc&eacute;dant aux adaptations que n&eacute;cessite le contexte de langue seconde. <BR>
    Une d&eacute;marche coordonn&eacute;e et comparative <BR>
    La concertation entre l'enseignant de fran&ccedil;ais et l'enseignant de langue r&eacute;gionale quand ils sont distincts est indispensable pour harmoniser l'&eacute;tude de notions ou de faits de langue communs. En effet, malgr&eacute; la diff&eacute;rence de niveau de pratique des deux langues, les modalit&eacute;s d'apprentissage et de structuration du fran&ccedil;ais et de la langue r&eacute;gionale se ressemblent par moments, s'interp&eacute;n&egrave;trent et peuvent se compl&eacute;ter. Les acquis, notamment au niveau m&eacute;talinguistique, sont transf&eacute;rables d'une langue &agrave; l'autre. <BR>
    Les ma&icirc;tres de l'enseignement bilingue int&eacute;greront aussi &agrave; leur strat&eacute;gie p&eacute;dagogique l'apprentissage de la langue &eacute;trang&egrave;re en cycle 3. L'apprentissage continu de la langue cible fait l'objet d'&eacute;valuations r&eacute;guli&egrave;res pour &eacute;viter que ne perdurent des formes imparfaites de langue. <BR>
    <I><B>e) &Eacute;valuation</B></I> <BR>
    Les ma&icirc;tres proc&eacute;deront &agrave; des &eacute;valuations r&eacute;guli&egrave;res du fran&ccedil;ais et des contenus disciplinaires ; ils pourront s'inspirer des outils actuellement diffus&eacute;s par la direction de la programmation et du d&eacute;veloppement qui seront compl&eacute;t&eacute;s ult&eacute;rieurement par des outils sp&eacute;cifiques. Les &eacute;valuations des acquis dans les disciplines enseign&eacute;es en langue r&eacute;gionale seront dissoci&eacute;es de l'&eacute;valuation des comp&eacute;tences linguistiques et pourront &ecirc;tre faites dans l'une ou l'autre langue, ou en alternance, &agrave; partir du cycle 3. Outre les &eacute;valuations existantes, les ma&icirc;tres proc&eacute;deront aux &eacute;valuations des langues r&eacute;gionales en s'appuyant sur les outils diffus&eacute;s. </FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B>2 - Au coll&egrave;ge </B><BR>
    L'ensemble des formes d'enseignement bilingue qu'un arr&ecirc;t&eacute; inscrira dans un cadre r&eacute;glementaire, se poursuit dans le second degr&eacute; de la mani&egrave;re suivante. <BR>
    Dans le prolongement de l'enseignement &agrave; parit&eacute; dispens&eacute; dans les &eacute;coles et de mani&egrave;re &agrave; en assurer la continuit&eacute; n&eacute;cessaire, des sections "langues r&eacute;gionales" sont mises en place au coll&egrave;ge. Leur implantation doit s'effectuer dans le cadre d'un bassin de formation en &eacute;troite articulation avec le r&eacute;seau d'&eacute;coles assurant ce type d'enseignement. <BR>
    Ces sections permettent une intensification de la pratique de la langue r&eacute;gionale d&eacute;j&agrave; acquise &agrave; l'&eacute;cole et l'approfondissement de la culture propre &agrave; la r&eacute;gion de diffusion de la langue dans ses diverses composantes litt&eacute;raires, historiques, g&eacute;ographiques et artistiques. <BR>
    Leur fonctionnement s'inscrit dans le cadre du projet d'&eacute;tablissement. Elles s'adressent en priorit&eacute; aux &eacute;l&egrave;ves ayant d&eacute;j&agrave; suivi un cursus bilingue mais peuvent &ecirc;tre ouvertes sous certaines conditions &agrave; d'autres &eacute;l&egrave;ves, qui auront au pr&eacute;alable fait la preuve des comp&eacute;tences linguistiques n&eacute;cessaires &agrave; leur admission dans ces sections. <BR>
    Ces sections offrent un enseignement de langue et culture r&eacute;gionales de trois heures hebdomadaires minimum et un enseignement d'une ou de plusieurs disciplines dans la langue r&eacute;gionale permettant d'atteindre progressivement un enseignement &agrave; parit&eacute; en fran&ccedil;ais et en langue r&eacute;gionale. <BR>
    En fonction des &eacute;volutions qui interviendront dans les enseignements de langue r&eacute;gionale &agrave; l'&eacute;cole, ou plus g&eacute;n&eacute;ralement dans l'organisation du coll&egrave;ge, la structure des enseignements dispens&eacute;s dans ces sections sera susceptible de faire l'objet de compl&eacute;ments ult&eacute;rieurs. <BR>
    Les enseignements dispens&eacute;s dans ces sections feront l'objet d'une validation au dipl&ocirc;me national du brevet, dans le cadre d'un dispositif r&eacute;glementaire &agrave; &eacute;laborer en r&eacute;f&eacute;rence &agrave; la r&eacute;forme du brevet pr&eacute;vue dans le cadre de la r&eacute;novation du coll&egrave;ge.</FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B>3 - Au lyc&eacute;e et au lyc&eacute;e professionnel </B><BR>
    Dans le prolongement des sections au coll&egrave;ge et selon des dispositions identiques, leur ouverture en lyc&eacute;e pourra &ecirc;tre envisag&eacute;e dans le cadre des projets d'&eacute;tablissement. Elles pourront conna&icirc;tre des &eacute;volutions identiques &agrave; celles susceptibles d'affecter les sections fonctionnant au coll&egrave;ge. Dans certains cas la poursuite de la scolarit&eacute; pourra avantageusement &ecirc;tre organis&eacute;e dans des sections europ&eacute;ennes &agrave; objectifs sp&eacute;cifiques. <BR>
    Les enseignements dispens&eacute;s dans ces sections feront l'objet d'une validation au dipl&ocirc;me du baccalaur&eacute;at g&eacute;n&eacute;ral, du baccalaur&eacute;at technologique et du baccalaur&eacute;at professionnel, dans le cadre d'un dispositif r&eacute;glementaire &agrave; &eacute;laborer selon des modalit&eacute;s inspir&eacute;es par celles pr&eacute;vues pour l'indication "section europ&eacute;enne" sur ces dipl&ocirc;mes. </FONT></P>
  <P align=center><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B><FONT 
size=2><a name="lamontr03"></a>III - RECRUTEMENT ET FORMATION DES MA&Icirc;TRES </FONT></B></FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    Dans une structure bilingue, l'enseignement de la langue r&eacute;gionale et en langue r&eacute;gionale doit &ecirc;tre confi&eacute; &agrave; des enseignants qualifi&eacute;s : <BR>
    - soit des instituteurs ou professeurs des &eacute;coles dont les comp&eacute;tences linguistiques et p&eacute;dagogiques auront &eacute;t&eacute; attest&eacute;es &agrave; l'issue de la formation initiale ou dans le cadre de la formation continue, par une commission ad hoc r&eacute;unie au plan d&eacute;partemental ou acad&eacute;mique ; <BR>
    - soit des professeurs des &eacute;coles, recrut&eacute;s &agrave; l'issue du concours sp&eacute;cial de professeurs des &eacute;coles et dont la formation aura &eacute;t&eacute; valid&eacute;e. <BR>
    L'affectation des enseignants est prononc&eacute;e par l'inspecteur d'acad&eacute;mie, directeur des services d&eacute;partementaux de l'&eacute;ducation nationale, apr&egrave;s consultation des instances paritaires. <BR>
    Aupr&egrave;s de chaque inspecteur d'acad&eacute;mie, directeur des services d&eacute;partementaux de l'&eacute;ducation nationale, un inspecteur charg&eacute; de circonscription assure la coordination et le suivi de l'enseignement de langue r&eacute;gionale, en liaison avec l'inspecteur d'acad&eacute;mie, inspecteur p&eacute;dagogique r&eacute;gional ou le charg&eacute; d'inspection p&eacute;dagogique r&eacute;gionale. <BR>
    <B>1 - Formation initiale</B> <BR>
    D&egrave;s la rentr&eacute;e 2001 et sans pr&eacute;judice des dispositions &agrave; venir dans le cadre de la r&eacute;forme de la formation initiale, l'IUFM organisera, en deuxi&egrave;me ann&eacute;e, pour les professeurs stagiaires volontaires ayant une bonne connaissance de la langue, un module sp&eacute;cifique, constitutif d'une dominante pour l'enseignement de la langue r&eacute;gionale et en langue r&eacute;gionale. Cette formation comprendra : <BR>
    - un renforcement linguistique ; <BR>
    - un s&eacute;minaire sur le bilinguisme en milieu scolaire et sur les autres formes de bilinguisme et leurs &eacute;valuations ; <BR>
    - une formation didactique dans les disciplines enseign&eacute;es en langue r&eacute;gionale ax&eacute;e sur les relations entre langue et discipline ; <BR>
    - la pr&eacute;paration d'un m&eacute;moire professionnel sur l'enseignement de la langue r&eacute;gionale ou sur l'enseignement bilingue dont la pr&eacute;sentation et la discussion devront &ecirc;tre faites en langue r&eacute;gionale ; <BR>
    - un stage de pratique accompagn&eacute;e dans une classe utilisant la langue r&eacute;gionale comme langue d'enseignement ; <BR>
    - une formation &agrave; l'utilisation des ressources documentaires multim&eacute;dias, et &agrave; la production d'outils. <BR>
&Agrave; partir de 2002, des professeurs des &eacute;coles appel&eacute;s &agrave; enseigner dans des classes bilingues seront recrut&eacute;s &agrave; l'issue d'un concours sp&eacute;cial dont les &eacute;preuves favoriseront la prise en compte des comp&eacute;tences acquises dans la langue au cours de leur scolarit&eacute;. Les professeurs des &eacute;coles stagiaires devront b&eacute;n&eacute;ficier, en deuxi&egrave;me ann&eacute;e d'IUFM, d'une formation professionnelle adapt&eacute;e &agrave; l'exercice en classe bilingue. Les textes d&eacute;finissant les modalit&eacute;s de ce concours sp&eacute;cial seront publi&eacute;s dans le courant de l'ann&eacute;e 2001. <BR>
    <B>2 - Formation continue</B> <BR>
    En liaison avec les inspecteurs d'acad&eacute;mie, directeurs des services d&eacute;partementaux de l'&eacute;ducation nationale, et la mission d'inspection p&eacute;dagogique r&eacute;gionale en langue r&eacute;gionale, il sera propos&eacute; chaque ann&eacute;e dans le cadre du plan acad&eacute;mique de formation : <BR>
    - au moins un stage interd&eacute;partemental pour les enseignants de langue r&eacute;gionale des sites bilingues et, selon le th&egrave;me, pour leurs coll&egrave;gues de fran&ccedil;ais, ainsi qu'un stage pour les formateurs et ma&icirc;tres itin&eacute;rants dans une perspective d'&eacute;change et d'harmonisation acad&eacute;miques ; <BR>
    - des recherches-formations sur des th&egrave;mes relatifs &agrave; l'enseignement bilingue tels que les moyens de d&eacute;velopper les interactions langagi&egrave;res, les d&eacute;marches de structuration des deux langues, la diversification des strat&eacute;gies de compr&eacute;hension et les interactions entre l'apprentissage du fran&ccedil;ais et celui de la langue r&eacute;gionale. <BR>
    Des postes de ma&icirc;tres formateurs en classe bilingue seront progressivement cr&eacute;&eacute;s pour contribuer &agrave; la formation initiale et continue. De m&ecirc;me les enseignants d&eacute;butants des classes bilingues b&eacute;n&eacute;ficieront des dispositions sp&eacute;cifiques pr&eacute;vues pour l'accompagnement des premi&egrave;res ann&eacute;es de m&eacute;tier. <BR>
    <B>3 - Aide p&eacute;dagogique &agrave; l'&eacute;cole primaire </B><BR>
    Les &eacute;coles des sites bilingues et leurs enseignants b&eacute;n&eacute;ficient du soutien des inspecteurs de circonscription, de leurs &eacute;quipes et, plus particuli&egrave;rement pour la langue r&eacute;gionale, de l'aide des conseillers p&eacute;dagogiques et des ma&icirc;tres-formateurs du d&eacute;partement. L'emploi d'assistantes maternelles (ATSEM) bilingues pourra &ecirc;tre conseill&eacute; aux municipalit&eacute;s. </FONT></P>
  <P align=center><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B><FONT 
size=2><a name="lamontr04"></a>IV - DISPOSITIF D'ACCOMPAGNEMENT </FONT></B></FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B>1 - Mat&eacute;riel p&eacute;dagogique </B><BR>
    La production et la diffusion de mat&eacute;riel p&eacute;dagogique adapt&eacute; aux sections bilingues sont coordonn&eacute;es par la mission d'inspection p&eacute;dagogique r&eacute;gionale en langue r&eacute;gionale en liaison avec le conseil acad&eacute;mique des langues et cultures r&eacute;gionales, le centre r&eacute;gional de documentation p&eacute;dagogique, les collectivit&eacute;s territoriales int&eacute;ress&eacute;es. <BR>
    <B>2 - Liaison avec un environnement adapt&eacute;</B> <BR>
    La pr&eacute;sence de la langue r&eacute;gionale dans la vie de la classe, de l'&eacute;cole ou de l'&eacute;tablissement et de leur environnement est une condition du succ&egrave;s d'un site bilingue. Elle peut &ecirc;tre assur&eacute;e dans l'&eacute;cole par l'affichage, l'utilisation des m&eacute;dias, l'enrichissement de la documentation (BCD, coins de lecture et d'&eacute;coute) par des ouvrages, revues enfantines et albums en langue r&eacute;gionale. <BR>
    L'intervention de locuteurs en langue r&eacute;gionale, la correspondance, les sorties, les manifestations culturelles, les "classes de d&eacute;couverte" seront autant d'occasions d'impr&eacute;gnation linguistique, d'ouverture et d'&eacute;changes motivants. <BR>
    Dans les r&eacute;gions o&ugrave; la langue r&eacute;gionale b&eacute;n&eacute;ficie d'une extension transfrontali&egrave;re, seront encourag&eacute;s les &eacute;changes et les s&eacute;jours d'immersion, individuels et collectifs, voire selon l'&acirc;ge des &eacute;l&egrave;ves, les stages en entreprises. <BR>
    L'&eacute;cole encouragera la pratique familiale de la langue r&eacute;gionale afin de soutenir le projet bilingue. <BR>
    Pour faciliter la mise en &oelig;uvre de l'enseignement bilingue, les collectivit&eacute;s locales pourront contribuer &agrave; l'&eacute;quipement des &eacute;coles et des &eacute;tablissements en mat&eacute;riel (livres, mat&eacute;riel audiovisuel...), ainsi qu'en salles sp&eacute;cialis&eacute;es et soutenir les &eacute;changes scolaires. <BR>
    Enfin il est important d'insister sur certaines initiatives qu'il convient de prendre pour cr&eacute;er les conditions les plus favorables au d&eacute;veloppement de l'enseignement bilingue : <BR>
    - tout d'abord informer les familles, les enseignants et les collectivit&eacute;s locales sur la l&eacute;gitimit&eacute;, l'int&eacute;r&ecirc;t et les modalit&eacute;s de l'enseignement bilingue : un document sera propos&eacute; et diffus&eacute; &agrave; cet effet dans chaque acad&eacute;mie ; <BR>
    - valoriser le travail des enseignants ; <BR>
    - rechercher de nouveaux sites : dans les secteurs des coll&egrave;ges o&ugrave; existe d&eacute;j&agrave; un enseignement bilingue, on proposera l'ouverture de nouvelles sections pour consolider l'ensemble du cursus, assurer la continuit&eacute; dans de bonnes conditions ainsi que la coh&eacute;rence de la carte de l'enseignement bilingue ; cette d&eacute;marche devrait permettre de r&eacute;sorber les discontinuit&eacute;s dans la carte acad&eacute;mique des sites ; <BR>
    - d'une mani&egrave;re g&eacute;n&eacute;rale, le soutien des collectivit&eacute;s territoriales susceptibles d'&ecirc;tre int&eacute;ress&eacute;es par la promotion de la langue et de la culture r&eacute;gionales sera recherch&eacute;. <BR>
    Le d&eacute;veloppement ainsi souhait&eacute; de l'enseignement bilingue contribuera au renouvellement et &agrave; une meilleure attractivit&eacute; de l'enseignement des langues r&eacute;gionales. Il est aussi un moyen de mieux inscrire la pratique de ces langues dans la vie quotidienne des &eacute;l&egrave;ves. <BR>
    Il constitue &eacute;galement une modalit&eacute; privil&eacute;gi&eacute;e pour installer et consolider durablement l'enseignement des langues r&eacute;gionales. C'est pourquoi je vous invite, avec les personnels concern&eacute;s, &agrave; apporter &agrave; la mise en &oelig;uvre de ce volet du programme de d&eacute;veloppement de l'enseignement des langues et cultures r&eacute;gionales toute la volont&eacute; n&eacute;cessaire. Je vous en remercie par avance. </FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B><FONT 
face="Times New Roman, Times, serif">Pour le ministre de l'&eacute;ducation nationale <BR>
    et par d&eacute;l&eacute;gation, <BR>
    Le directeur de l'enseignement scolaire <BR>
    Jean-Paul de GAUDEMAR</FONT></B></FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B><FONT 
face="Times New Roman, Times, serif"><BR>
    </FONT></B><FONT size="2" 
face="Times New Roman, Times, serif"><I><B>Source : Journal officiel</B></I></FONT></FONT></P>
</div>
<marquee class="Style7" style="position:absolute; left:183px; top:39px; width:598px; height:15px; z-index:15">
<strong> </strong>L'enseignement de la langue r&eacute;gionale dispens&eacute; sous la forme bilingue &agrave; parit&eacute; horaire contribue au d&eacute;veloppement des capacit&eacute;s&nbsp;intellectuelles , linguistiques et culturelles...
</marquee>
<div id="Layer4" style="position:absolute; left:20px; top:461px; width:289px; height:172px; z-index:19">
  <p class="Style22"> <span class="Style22">Pou trouv dann paz-la </span></p>
  <p align="justify" class="Style23"><span class="Style25">I</span><span class="Style21">-</span><span class="Style27"><a href="lamontr01" class="Style26">ORIENTATIONS GENERALES</a></span><span class="Style21"> <span class="Style24">--</span></span></p>
  <p align="justify" class="Style23"><span class="Style21"> II-<a href="lamontr02"><span class="Style26">ORGANISATION DES ENSEIGNEMENTS</span></a> <span class="Style24">-</span></span></p>
  <p align="justify" class="Style23"><span class="Style21">III-</span><span class="Style27"><a href="lamontr03"><span class="Style26">R</span><span class="Style26">ECRUTEMENT ET FORMATION DES MAITRES</span></a></span></p>
  <p align="justify" class="Style23"><span class="Style21"> IV&ndash;</span><span class="Style27"><a href="lamontr04"><span class="Style26">DISPOSITIF D'ACCOMPAGNEMEN</span></a><span class="Style26">T</span></span><span class="Style21"> <span class="Style24">DISPOSITIF D&rsquo;ACCOMPAGNEMENT ---</span></span></p>
</div>
<table width="791" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style2"><font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ...</i></font> <font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ... sak lalwa i di ... les textes officiels ...</i><i>sak lalwa i di ... </i><em>les</em></font></span></td>
    <td width="8"></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#000066"><marquee style="font-family: Arial; font-size: 12 pt; color: #FFFF99" align="middle" bgcolor="#000066">
      </marquee>
    </td>
    <td></td>
  </tr>
  <tr>
    <td width="159" height="19" valign="top" bgcolor="#CAEEFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#97DDFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="145" valign="top" bgcolor="#53C7FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="145" valign="top" bgcolor="#009EEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="185" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="360" colspan="3" valign="top" bgcolor="#003366"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" rowspan="2" valign="top" bgcolor="#E8F8FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="214" colspan="3" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#E8F8FF">
    <td height="3849" colspan="7" valign="top"><div id="Layer5" style="position:absolute; left:493px; top:4461px; width:112px; height:22px; z-index:20"><b><i> <font color=#000066><a href="legisl_intro.htm" class="Style27">artourn an-ary&egrave;r</a> </font></i></b></div>      <div id="Layer4" class="Style31" style="position:absolute; left:655px; top:4446px; width:102px; height:53px; z-index:19"><FONT color=#000066>promy&eacute; paz<BR>
        <a href="index.htm">page d'accueil</a> <BR>
    first page </FONT></div></td>
  </tr>
  <tr bgcolor="#E8F8FF">
    <td height="15"></td>
    <td width="4"></td>
    <td width="145"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
