<html>
<head>
<title>plan_academique_devel_lcr</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="Droits internationaux Européens et Français de la langue créole et des Réunionnais">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style21 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; color: #FFFFFF;}
.Style22 {color: #003366}
.Style23 {color: #FFFFCC}
.Style24 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; color: #FFFFCC;}
.Style25 {
	font-size: 14px;
	font-weight: bold;
	font-style: italic;
}
.Style26 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	font-size: 10px;
}
.Style27 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<marquee class="Style7" style="position:absolute; left:183px; top:39px; width:598px; height:15px; z-index:15">
La langue cr&eacute;ole constitue la langue maternelle de nos &eacute;l&egrave;ves et c'est d'embl&eacute;e qu'il est n&eacute;cessaire pour l'institution scolaire de la prendre en compte ...
</marquee>
<div id="Layer1" style="position:absolute; left:18px; top:112px; width:290px; height:213px; z-index:16;">
  <P class="Style25"><FONT face=Arial, Helvetica, sans-serif color=#ffffff><SPAN 
style="TEXT-TRANSFORM: uppercase">Pou&nbsp; trouv dann PAZ -la:</SPAN></FONT></P>
  <P class="Style24"> I- PREAMBULE</P>
  <P class="Style21"><span class="Style23">II</span>-<a href="#plaka01" class="Style23">LE CADRE</a><span class="Style22">----------------------------------------------</span><span class="Style23">1-historique</span><span class="Style22">--------------------------------------------</span><span class="Style23">2-les textes</span><span class="Style22">--------------------------------------------</span><span class="Style23">3-finalit&eacute;s de l'enseignement de la langue et de</span> <span class="Style22">--- </span><span class="Style23">la culture r&eacute;unionnaises</span> </P>
  <P class="Style21"><span class="Style23">III</span>-<a href="#plaka02" class="Style23">PLAN D'ACTION</a> </P>
</div>
<div id="Layer2" style="position:absolute; left:334px; top:89px; width:448px; height:290px; z-index:17">
  <p align=center><FONT face="Times New Roman, Times, serif" size=4>PLAN AKADEMIK POU MET ANLER LANG EK KILTIR RENYONE</FONT><BR>
    <FONT 
face="Times New Roman, Times, serif" size=3>PLAN ACADEMIQUE DE DEVELOPPEMENT DE LA LANGUE ET DE LA CULTURE REUNIONNAISES</FONT></p>
  <P align=justify><BR>
    <FONT face="Arial, Helvetica, sans-serif" size=2><B>I- PREAMBULE</B></FONT><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    La situation linguistique de l&rsquo;acad&eacute;mie de La R&eacute;union est diff&eacute;rente de celle des acad&eacute;mies m&eacute;tropolitaines. La langue cr&eacute;ole en effet, loin d&rsquo;&ecirc;tre parl&eacute;e par une minorit&eacute; de locuteurs, est au contraire le mode d&rsquo;expression normal et spontan&eacute; d&rsquo;une tr&egrave;s grande majorit&eacute; de la population (de 70 &agrave; 80 % selon les estimations diverses). Elle constitue donc la langue maternelle de nos &eacute;l&egrave;ves et c'est d'embl&eacute;e qu'il est n&eacute;cessaire pour l&rsquo;institution scolaire de la prendre en compte..</FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1>Mais la question n&rsquo;est pas uniquement linguistique. La richesse du cr&eacute;ole r&eacute;unionnais, son utilisation dans la relation premi&egrave;re avec la m&egrave;re et le p&egrave;re, puis dans la communaut&eacute; de proximit&eacute; &agrave; laquelle l'enfant se sent appartenir, en font plus qu&rsquo;une langue, l&rsquo;affirmation forte d&rsquo;une identit&eacute; r&eacute;unionnaise. </FONT></P>
</div>
<div id="Layer3" style="position:absolute; left:19px; top:405px; width:770px; height:1736px; z-index:18">
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1>C'est ce qui explique le d&eacute;sarroi de nombres d&rsquo;&eacute;l&egrave;ves, lorsqu'ils constatent, au quotidien, que le cr&eacute;ole n'est que tol&eacute;r&eacute; &agrave; l'&eacute;cole, voire refus&eacute;, et qu'au mieux le passage d'une langue &agrave; l'autre ne sert qu'&agrave; asseoir leur apprentissage du fran&ccedil;ais.Cette situation scolaire jette le discr&eacute;dit sur leur expression en cr&eacute;ole et de ce fait ils se per&ccedil;oivent comme inf&eacute;rieurs puisqu&rsquo;ils vivent leur langue comme d&eacute;valoris&eacute;e et limit&eacute;e &agrave; l&rsquo;expression domestique. Il importe de sortir de cette situation en affirmant de la mani&egrave;re la plus nette l'&eacute;gale dignit&eacute; des langues et des cultures au sein de la Nation. La dignit&eacute; des individus passe par le respect de leur identit&eacute; personnelle et collective, donc par la reconnaissance de leur langue.<BR>
    Faut-il rappeler que l&rsquo;&eacute;cole n&rsquo;a pas seulement mission de faire acqu&eacute;rir des savoirs, et des savoir-faire, mais aussi d&rsquo;&eacute;duquer et de faire adh&eacute;rer aux valeurs de la R&eacute;publique : libert&eacute;, &eacute;galit&eacute;, fraternit&eacute; ?</FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1>La d&eacute;fense de ces valeurs essentielles ne passe plus par l&rsquo;uniformisation contrainte de la langue, comme il a pu sembler dans le pass&eacute;. Elles acqui&egrave;rent au contraire une dimension nouvelle et plus grande dans la prise en compte r&eacute;elle des richesses qu&rsquo;apporte la diversit&eacute; des langues et des cultures.</FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    Reconna&icirc;tre la langue, c&rsquo;est non seulement l&rsquo;utiliser pour le premier accueil des tout petits, c&rsquo;est aussi l&rsquo;&eacute;tudier, l&rsquo;enseigner comme toutes les langues, donc l&rsquo;&eacute;crire, c&rsquo;est enfin assurer un enseignement en cr&eacute;ole et non plus uniquement du cr&eacute;ole. C&rsquo;est aussi, ins&eacute;parable de la reconnaissance de la langue, l&rsquo;&eacute;tude de la culture r&eacute;unionnaise, d&rsquo;hier et d&rsquo;aujourd&rsquo;hui, au travers de la diversit&eacute; de ses origines et de la multiplicit&eacute; des apports qui l&rsquo;ont constitu&eacute;e.</FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    Ainsi, dans la continuit&eacute; de la commission acad&eacute;mique des langues et cultures r&eacute;gionales, le Conseil acad&eacute;mique de la langue et de la culture r&eacute;unionnaises propose un plan d&rsquo;action pour l&rsquo;enseignement de la langue cr&eacute;ole et de la culture r&eacute;unionnaise, fond&eacute; sur l&rsquo;existant et tenant compte de la diversit&eacute; des opinions et des attentes plurielles de la soci&eacute;t&eacute;. Il r&eacute;affirme que cet enseignement se fonde sur une adh&eacute;sion des parents et des &eacute;l&egrave;ves, et la d&eacute;marche r&eacute;solue et volontariste des institutions et de leurs personnels.<BR>
    Selon les dispositions du d&eacute;cret portant cr&eacute;ation du conseil acad&eacute;mique, celui-ci est consult&eacute; sur les conditions du d&eacute;veloppement de l&rsquo;enseignement des langues et cultures r&eacute;gionales dans le cadre de l&rsquo;&eacute;laboration d&rsquo;un plan pluriannuel.</FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1>De l'indispensable sensibilisation &agrave; l&rsquo;enseignement par immersion et &agrave; l&rsquo;enseignement optionnel, en passant par l&rsquo;enseignement bilingue, toutes les possibilit&eacute;s ont &eacute;t&eacute; envisag&eacute;es par les textes r&eacute;glementaires. Il importe donc d&rsquo;en assurer la mise en &oelig;uvre acad&eacute;mique, partant de l&rsquo;existant pour atteindre les objectifs d&eacute;finis plus haut.</FONT></P>
  <P align=center><FONT face="Arial, Helvetica, sans-serif" size=2><B><a name="plaka01"></a>II- LE CADRE</B></FONT></P>
  <P align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <I><B>1) HISTORIQUE </B></I><BR>
    Nous ne partons pas de rien. Depuis les origines, nombreux sont les auteurs r&eacute;unionnais qui ont montr&eacute; leur int&eacute;r&ecirc;t pour la langue cr&eacute;ole. Mais, &agrave; partir des ann&eacute;es 70-80, dans un contexte institutionnel et politique d'ignorance et m&ecirc;me de refus explicite du fait culturel et linguistique r&eacute;unionnais, nombres d'exp&eacute;riences et de projets ont &eacute;t&eacute; men&eacute;s en milieu scolaire et dans les associations, malgr&eacute; l'absence de cadre juridique.</FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><I><B>2) LES TEXTES</B></I><BR>
    Dans son article 34, la loi d'orientation pour l'Outre Mer du 13 d&eacute;cembre 2000 dispose que les langues r&eacute;gionales en usage dans les d&eacute;partements d'Outre Mer font partie du patrimoine linguistique de la nation et qu'elle "b&eacute;n&eacute;ficie du renforcement des politiques en faveur des langues r&eacute;gionales afin d'en faciliter l'usage. B&eacute;n&eacute;ficiant d'une reconnaissance l&eacute;gislative, le cr&eacute;ole r&eacute;unionnais devient une langue r&eacute;gionale &agrave; part enti&egrave;re. D&eacute;sormais, comme l&rsquo;a soulign&eacute; le ministre de l&rsquo;&eacute;ducation nationale, les nouvelles mesures prises pour le d&eacute;veloppement de l&rsquo;enseignement des langues r&eacute;gionales constituent une &laquo; mise en &oelig;uvre de fait des engagements de la Charte europ&eacute;enne sur les langues minoritaires que la France n&rsquo;a pu ratifier, malgr&eacute; la bonne volont&eacute; gouvernementale &raquo;. Le plan de d&eacute;veloppement du Conseil Acad&eacute;mique de la Langue et de la Culture R&eacute;unionnaises ne peut donc que s&rsquo;inscrire dans le droit fil de la politique europ&eacute;enne visant notamment &laquo;&agrave; syst&eacute;matiser, am&eacute;liorer ou promouvoir l&rsquo;enseignement des langues r&eacute;gionales dans toutes les fili&egrave;res &eacute;ducatives &raquo;. Il convient de pr&eacute;ciser les principaux cadres juridiques ou textes d&rsquo;orientation de r&eacute;f&eacute;rence dudit plan :<BR>
    <B>a) Textes internationaux :</B><BR>
    - UNESCO : de la &laquo; D&eacute;claration de Mexico sur les politiques culturelles &raquo; (6 ao&ucirc;t 1982)&hellip;&agrave; la d&eacute;claration universelle sur la diversit&eacute; culturelle (2 novembre 2001) <BR>
    - Convention internationale des Droits de l&rsquo;enfant : notamment les articles 3 et 29 <BR>
    <B>b) Textes europ&eacute;ens :</B> <BR>
    - Charte europ&eacute;enne des langues r&eacute;gionales ou minoritaires : notamment l&rsquo;article 8 consacr&eacute; &agrave; l&rsquo;enseignement, pour les alin&eacute;as retenus dans le cadre de la signature de ladite convention<BR>
    - Conventions, R&eacute;solutions, Recommandations&hellip;&eacute;manant du Conseil de l&rsquo;Europe, du Parlement europ&eacute;en, de la Commission europ&eacute;enne concernant le domaine culturel et linguistique<BR>
    <B>c) Textes nationaux </B>:<BR>
    - Loi du 10 juillet 1989 ( notamment les article 1, 4 et 21 ) <BR>
    - textes r&eacute;glementaires ou circulaires publi&eacute;s au B.O n&deg; 33 du 13 septembre 2001 <BR>
    Ce nouveau dispositif r&eacute;glementaire s&rsquo;applique donc de plein droit, dans sa lettre et dans son esprit, au cr&eacute;ole r&eacute;unionnais mais il pourra &ecirc;tre propos&eacute; au Minist&egrave;re de l&rsquo;Education Nationale toutes mesures r&eacute;glementaires n&eacute;cessaires pour la prise en compte r&eacute;elle de son statut de langue premi&egrave;re.<BR>
    Le conseil acad&eacute;mique s&rsquo;inscrit pleinement dans les deux orientations pr&eacute;cis&eacute;es par le Ministre de l&rsquo;Education Nationale(Annexe) : &laquo; respecter les cultures r&eacute;gionales et favoriser leur &eacute;panouissement &raquo; afin de promouvoir &laquo; l&rsquo;&eacute;galit&eacute; des chances. &raquo; Il convient &eacute;galement de pr&eacute;ciser, en conformit&eacute; avec l&rsquo;article 7(c) de la Charte europ&eacute;enne des langues r&eacute;gionales, que la seule reconnaissance du cr&eacute;ole r&eacute;unionnais n&rsquo;est pas une condition suffisante et qu&rsquo;il est n&eacute;cessaire que l&rsquo;institution &eacute;ducative m&egrave;ne une action r&eacute;solue de promotion de ladite langue.</FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B><I>3) FINALITES DE L&rsquo;ENSEIGNEMENT DE LA LANGUE ET DE LA CULTURE REUNIONNAISES </I></B><BR>
    L&rsquo;enseignement de la langue et de la culture r&eacute;unionnaises, discipline &agrave; part enti&egrave;re ayant sa valeur intrins&egrave;que, permet par une approche pluridisciplinaire de faire d&eacute;couvrir, accepter et reconna&icirc;tre par l&rsquo;Ecole la diversit&eacute; et la richesse du patrimoine culturel et linguistique r&eacute;unionnais. "La cr&eacute;ation litt&eacute;raire et artistique, individuelle et artistique, doit trouver &agrave; l'&eacute;cole la place qui lui revient. Contes, l&eacute;gendes, traditions orales ou litt&eacute;rature &eacute;crite, chansons, musique et danses, arts de d&eacute;corer, de meubler et de b&acirc;tir..., autant de points d'appui, autant d'activit&eacute;s simples et naturelles qui, mieux que toutes les autres, contribuent &agrave; rendre sensible et intelligible l'identit&eacute; r&eacute;gionale. L'identit&eacute; r&eacute;gionale, c'est aussi un faisceau d'habitudes, de comportements, de rites sociaux : c'est une r&eacute;ponse, chaque fois originale, &agrave; des questionnements permanents qui ont trait &agrave; la vie familiale, &agrave; la nourriture, au travail et &agrave; l'habitat, et qui d&eacute;bordent sur les croyances et sur l'imaginaire.&raquo; (circulaire n&deg;83-547 du 30 d&eacute;cembre 1983)<BR>
    Cet enseignement, int&eacute;gr&eacute; dans les horaires (plages ordinaires de l&rsquo;emploi du temps) et programmes nationaux, assure &eacute;galement la transmission des valeurs de la civilisation cr&eacute;ole r&eacute;unionnaise et ne saurait donc constituer uniquement un moyen ou un outil de lutte contre l&rsquo;&eacute;chec scolaire. Afin qu&rsquo;il ne proc&egrave;de pas d&rsquo;une d&eacute;marche folklorisante ou utilitariste, il est donc fondamental d&rsquo;en pr&eacute;ciser les finalit&eacute;s :<BR>
    - Reconna&icirc;tre et donner &agrave; l&rsquo;identit&eacute; culturelle r&eacute;unionnaise, &eacute;l&eacute;ment du patrimoine commun de l&rsquo;humanit&eacute;, la place qui lui revient de droit dans le syst&egrave;me &eacute;ducatif &agrave; la R&eacute;union.<BR>
    - Donner aux jeunes R&eacute;unionnais &agrave; travers leurs traditions, leur langue, et la cr&eacute;ativit&eacute; de leur culture le sentiment d&rsquo;une dignit&eacute; &eacute;gale, d&rsquo;une confiance et d&rsquo;une fiert&eacute; retrouv&eacute;es.<BR>
    - Favoriser la promotion des valeurs r&eacute;unionnaises fond&eacute;es sur l&rsquo;humanisme, la tol&eacute;rance, la responsabilit&eacute; et la dignit&eacute; afin qu&rsquo;elles participent &agrave; l&rsquo;&eacute;mergence d&rsquo;une d&eacute;mocratie participative et citoyenne.<BR>
    - Contribuer, par l&rsquo;int&eacute;gration du fait r&eacute;unionnais dans le cursus &eacute;ducatif, &agrave; la construction d&rsquo;un d&eacute;veloppement humain et &eacute;conomique durable.<BR>
    - Permettre &agrave; l'&eacute;l&egrave;ve de progressivement enrichir sa connaissance de la culture r&eacute;unionnaise et sa ma&icirc;trise de la langue tout au long de son cursus scolaire.<BR>
    - Promouvoir l&rsquo;enseignement de la langue et de la culture r&eacute;unionnaises dans toutes les fili&egrave;res &eacute;ducatives et ce, de l&rsquo;&eacute;cole maternelle &agrave; la formation des adultes. <BR>
    - Permettre un meilleur ancrage de l&rsquo;Ecole dans son environnement socioculturel afin de permettre le renforcement et l&rsquo;enrichissement des liens entre les divers partenaires &eacute;ducatifs et, en particulier, entre les parents, leurs enfants et les enseignants. <BR>
    - Favoriser l&rsquo;esprit d&rsquo;ouverture au monde en d&eacute;veloppant notamment les relations et les &eacute;changes avec les pays de l&rsquo;Oc&eacute;an Indien, les espaces cr&eacute;olophones et francophone.</FONT></P>
  <P align="center"><FONT face="Arial, Helvetica, sans-serif" size=2><B><a name="plaka02"></a>III- PLAN D'ACTION</B></FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><BR>
    <B>1) Il s'agit des actions &agrave; mettre en &oelig;uvre prioritairement pour l&rsquo;ann&eacute;e scolaire 2001-2002</B><BR>
    Le d&eacute;cret du 31 juillet assigne au conseil la mission de suivi de l&rsquo;enseignement de la langue et de la culture, tout comme il est consult&eacute; sur les conditions de son d&eacute;veloppement. Le pr&eacute;sent Plan de d&eacute;veloppement s&rsquo;inscrit dans le cadre fix&eacute; par ce d&eacute;cret. <BR>
    Le Conseil acad&eacute;mique doit donc examiner ce qui se fait d&eacute;j&agrave;, proposer les formations initiales et continues ad&eacute;quates, envisager les contenus et les d&eacute;marches p&eacute;dagogiques propres aux diff&eacute;rents niveaux d&rsquo;enseignement, &eacute;tudier les diff&eacute;rentes modalit&eacute;s de cet enseignement, enfin et surtout informer le plus largement possible tous les acteurs et partenaires du syst&egrave;me &eacute;ducatif, autant pour pouvoir lever les pr&eacute;ventions et pr&eacute;jug&eacute;s que pour respecter l&rsquo;exigence de l&rsquo;adh&eacute;sion des &eacute;l&egrave;ves et de leurs parents.<BR>
    Comme l&rsquo;&eacute;valuation du travail effectu&eacute; en classe ne peut &ecirc;tre que du seul ressort des structures p&eacute;dagogiques, le conseil acad&eacute;mique d&eacute;cide de cr&eacute;er en son sein trois groupes techniques sp&eacute;cialis&eacute;s qui pourront s&rsquo;adjoindre les experts dont ils souhaiteront la comp&eacute;tence. Les travaux de ces groupes seront soumis au Conseil acad&eacute;mique qui, les reprenant &agrave; son compte, pourra les proposer aux instances statutaires (conseil acad&eacute;mique de l&rsquo;&eacute;ducation nationale et comit&eacute; technique paritaire acad&eacute;mique), conform&eacute;ment au d&eacute;cret.<BR>
    <B>2) Ces groupes sont les suivants :</B><BR>
&middot; Information : Ce groupe a pour objectif d'organiser l'information sous toutes les formes possibles des membres de l&rsquo;&eacute;ducation nationale (corps d&rsquo;inspection, chefs d&rsquo;&eacute;tablissement, enseignants, etc.), des parents d&rsquo;&eacute;l&egrave;ves, des associations, des &eacute;lus et de l&rsquo;ensemble de la population.<BR>
&middot; Formation : L&rsquo;objectif de ce groupe est de proposer les contenus et modalit&eacute;s des actions de formation initiale et continue des enseignants, aux diff&eacute;rents niveaux du syst&egrave;me &eacute;ducatif, de la maternelle &agrave; l&rsquo;universit&eacute;.<BR>
&middot; Contenus et d&eacute;marches : Ce groupe a une vocation p&eacute;dagogique affirm&eacute;e. Il doit envisager les diff&eacute;rents niveaux d&rsquo;enseignement de la langue cr&eacute;ole r&eacute;unionnaise, de l&rsquo;&eacute;cole maternelle au lyc&eacute;e, de m&ecirc;me que les diverses modalit&eacute;s, de l&rsquo;immersion &agrave; l&rsquo;option, et donc &eacute;galement les d&eacute;marches vari&eacute;es, de l&rsquo;atelier exp&eacute;rimental &agrave; l&rsquo;enseignement d&rsquo;une discipline en cr&eacute;ole. Il devra &eacute;galement r&eacute;fl&eacute;chir &agrave; la d&eacute;finition de la culture cr&eacute;ole aujourd&rsquo;hui, pour &eacute;viter les d&eacute;rives pass&eacute;istes ou folkloristes. Il devra faire des propositions concr&egrave;tes en terme de programme. Compte tenu de l&rsquo;ampleur du travail &agrave; effectuer pour atteindre ces objectifs, il pourra organiser en son sein des sous groupes plus sp&eacute;cialis&eacute;s, selon le niveau : enseignement maternel, premier degr&eacute;, coll&egrave;ge, lyc&eacute;e ou selon le type de d&eacute;marche.<BR>
    Les travaux des trois commissions permettront la mise au point d&rsquo;un calendrier pr&eacute;cis de d&eacute;veloppement de l&rsquo;enseignement de la langue et de la culture r&eacute;unionnaises pour les ann&eacute;es &agrave; venir. selon deux axes principaux :<BR>
    o d&rsquo;une part un effort particuli&egrave;rement important en direction de l&rsquo;enseignement maternel et &eacute;l&eacute;mentaire (o&ugrave; se nouent les premi&egrave;res difficult&eacute;s conduisant &agrave; la diglossie) afin de mettre en place les bases d&rsquo;un v&eacute;ritable bilinguisme ;<BR>
    o d&rsquo;autre part en g&eacute;n&eacute;ralisant les options en coll&egrave;ge et en lyc&eacute;e et en ouvrant les premi&egrave;res classes bilingues, ou du moins des classes fonctionnant sur le mod&egrave;le des sections europ&eacute;ennes et orientales, c&rsquo;est &agrave; dire avec un enseignement disciplinaire en langue cr&eacute;ole.<BR>
    Durant la mise en &oelig;uvre de ce plan, il sera indispensable de continuer l&rsquo;information des parents d'&eacute;l&egrave;ves, des chefs d'&eacute;tablissement et des enseignants, sur la n&eacute;cessit&eacute; absolue de prendre en compte la langue et la culture cr&eacute;oles dans le d&eacute;veloppement de tout projet p&eacute;dagogique.</FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>Annexe A</B></FONT><B><FONT face="Arial, Helvetica, sans-serif" 
size=1>-</FONT></B><FONT face="Arial, Helvetica, sans-serif" size=1> D&eacute;claration de Mexico sur les politiques culturelles (UNESCO)<BR>
    Adopt&eacute;e par la Conf&eacute;rence Mondiale sur les politiques culturelles &agrave; Mexico, le 6 ao&ucirc;t 1982<BR>
    - D&eacute;claration universelle sur la diversit&eacute; culturelle<BR>
    Adopt&eacute;e par la Conf&eacute;rence g&eacute;n&eacute;rale de l'UNESCO le 2 novembre 2001, </FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>Annexe B</B>*Textes internationaux :<BR>
    - Convention relative aux droits de l'enfant (extraits)<BR>
    Adopt&eacute;e par Assembl&eacute;e G&eacute;n&eacute;rale des Nations Unies le 20 novembre 1989 (publi&eacute;e par d&eacute;cret n&deg;90-917 du 8 octobre 1990 - J.O. octobre 1990) article 3 article 29</FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>Annexe C</B>- Charte europ&eacute;enne des langues r&eacute;gionales ou minoritaires (extraits) Strasbourg, 5.XI.1992<BR>
    N.B. : Sign&eacute;e par la France le 7 mai 1999 mais non ratifi&eacute;e suite &agrave; la D&eacute;cision du Conseil constitutionnel n&deg; 99-412 du 15 juin 1999 Article 8 - Enseignement</FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>Annexe D</B> - Trait&eacute; sur l'Union Europ&eacute;enne (extraits)<BR>
    Sign&eacute; &agrave; Maastricht le 7 f&eacute;vrier 1992 troisi&egrave;me partie chapitre 3 - &eacute;ducation, formation professionnelle et jeunesse article 126 ; titre IX - culture article 128</FONT></P>
  <P align="justify"><FONT face="Arial, Helvetica, sans-serif" size=1><B>Annexe E </B>- Loi n&deg; 89-486 du 1 0 juillet 1989<BR>
    Loi d'orientation sur l'&eacute;ducation.Article premier. - <BR>
    - Textes r&eacute;glementaires et circulaires publi&eacute;s au B.O n&deg;33 du 13 septembre 2001(P.M)</FONT></P>
</div>
<table width="819" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td width="27" height="19">&nbsp;</td>
    <td colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style2"><font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ...</i></font> <font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ... sak lalwa i di ... les textes officiels ...</i><i>sak lalwa i di .</i></font></span></td>
    <td width="28"></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="3" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#000066"><marquee style="font-family: Arial; font-size: 12 pt; color: #FFFF99" align="middle" bgcolor="#000066">
      </marquee>
    </td>
    <td></td>
  </tr>
  <tr>
    <td height="19" colspan="2" valign="top" bgcolor="#CAEEFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#97DDFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="146" valign="top" bgcolor="#53C7FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="146" valign="top" bgcolor="#009EEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="190" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="290" colspan="4" valign="top" bgcolor="#003366"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" valign="top" bgcolor="#E8F8FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="2043" colspan="7" valign="top" bgcolor="#E8F8FF"><div id="Layer5" style="position:absolute; left:454px; top:2343px; width:112px; height:22px; z-index:20"><b><i> <font color=#000066><a href="legisl_intro.htm" class="Style27">artourn an-ary&egrave;r</a></font> </i></b></div>
      <div id="Layer4" class="Style26" style="position:absolute; left:626px; top:2327px; width:102px; height:53px; z-index:19"><FONT color=#000066>promy&eacute; paz<BR>
        <a href="index.htm">page d'accueil</a> <BR>
        first page</FONT> </div></td>
    <td></td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="6"></td>
    <td width="132"></td>
    <td width="4"></td>
    <td width="146"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
