<html>
<head>
<title>d&eacute;claration_unesco_dr_culturels</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="fr">
<meta name="site" content="http://www.lansiv-kreol.net">
<meta name="revisit-after" content="7 days">
<meta name="ROBOTS" content="all">
<meta name="Description" content="Droits internationaux Européens et Français de la langue créole et des Réunionnais">
<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<style type="text/css">
<!--
.Style2 {font-size: 12px}
.Style7 {font-family: Georgia, "Times New Roman", Times, serif;
	color: #FFFF00;
	font-style: italic;
	font-size: 14px;
	font-weight: bold;}
.Style8 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;}
.Style9 {font-size: 14px;
	font-weight: bold;}
.Style10 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 14px;}
.Style13 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	color: #FFFFCC;}
.Style14 {font-family: Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	color: #FFFFCC;}
.Style15 {color: #FFFFFF}
.Style23 {color: #FFFFCC}
.Style24 {color: #FFFF99}
.Style25 {color: #005F8C}
.Style26 {font-family: Arial, Helvetica, sans-serif;
	font-style: italic;
	font-weight: bold;
	font-size: 12px;
	color: #000066;}
.Style27 {color: #FFFF66}
.Style28 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	font-size: 10px;
}
.Style29 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000">
<marquee class="Style7" style="position:absolute; left:183px; top:39px; width:579px; height:33px; z-index:15">
Napwin drwa domoun si drwa la kiltir i r&egrave;s an-ary&egrave;r! ... Les droits culturels sont partie int&eacute;grante des droits de l'homme! ...
</marquee>
<div id="Layer1" style="position:absolute; left:20px; top:99px; width:307px; height:184px; z-index:16;">
  <P class="Style23"><FONT face=Arial, Helvetica, sans-serif size=+1><B><SPAN 
style="TEXT-TRANSFORM: uppercase"><I>Pou&nbsp; trouv dann bann t&egrave;ks int&egrave;rnasyonal:</I></SPAN></B></FONT></P>
  <P><B><span class="Style23"><FONT face=Arial size=1>-<FONT 
face="Arial, Helvetica, sans-serif"> D&eacute;klarasyon l&rsquo;UNESCO pou lo Monnanty&eacute; si tout kalit&eacute; kiltir <BR>
    <I>D&eacute;claration universelle de l&rsquo;UNESCO sur la diversit&eacute; culturelle</I></FONT></FONT></span></B></P>
  <P class="Style15"> <B><FONT 
face="Arial, Helvetica, sans-serif" size=1><a href="legis_mexico01.htm" class="Style23">D&eacute;klarasyon M&eacute;xico si la many&egrave;r aminn la kiltir (UNESCO)</a> <span class="Style23"><I>D&eacute;claration de Mexico sur les politiques culturelles (UNESCO)</I></span></FONT></B></P>
  <P> <B><FONT 
face="Arial, Helvetica, sans-serif" size=1><em><a href="legis_charte01.htm" class="Style24">Gran r&eacute;glemantasyon L&eacute;rop pou bann lang r&eacute;zyonal &egrave;k lang ti-p&egrave;p</a></em></FONT></B><span class="Style23"><B><FONT 
face="Arial, Helvetica, sans-serif" size=1> <I>Charte europ&eacute;enne des langues r&eacute;gionales ou minoritaires</I></FONT></B></span></P>
</div>
<div id="Layer2" style="position:absolute; left:337px; top:97px; width:432px; height:334px; z-index:17">
  <p align=center><b><font face="Times New Roman, Times, serif" size=1>LA CONFERENCE GENERALE A ADOPTE LA DECLARATION UNIVERSELLE SUR LA DIVERSITE CULTURELLE</font></b></p>
  <p align=justify><i><b><font face="Arial, Helvetica, sans-serif" size=1>Paris, 2 novembre (N&deg;2001-120) - La Conf&eacute;rence g&eacute;n&eacute;rale, organe d&eacute;cisionnel supr&ecirc;me de l&rsquo;UNESCO, a adopt&eacute; aujourd&rsquo;hui la D&eacute;claration universelle de l&rsquo;UNESCO sur la diversit&eacute; culturelle, texte dont le Directeur g&eacute;n&eacute;ral, Ko&iuml;chiro Matsuura, a souhait&eacute; qu&rsquo;il puisse &laquo; rev&ecirc;tir un jour la m&ecirc;me force que la D&eacute;claration universelle des droits de l&rsquo;homme &raquo;.</font></b></i></p>
  <p align=justify><FONT face="Arial, Helvetica, sans-serif" size=1><B>Ko&iuml;chiro Matsuura a d&eacute;clar&eacute; &agrave; cette occasion : <I>&laquo; A l&rsquo;heure o&ugrave; certains voudraient voir dans la situation internationale actuelle l&rsquo;expression d&rsquo;un conflit entre les cultures, les Etats membres de l&rsquo;UNESCO r&eacute;unis pour la 31e session de la Conf&eacute;rence g&eacute;n&eacute;rale de l&rsquo;Organisation, ont adopt&eacute; par acclamation aujourd&rsquo;hui la D&eacute;claration universelle sur la diversit&eacute; culturelle qui r&eacute;affirme leur conviction que le dialogue interculturel constitue le meilleur gage pour la paix, rejetant ainsi cat&eacute;goriquement la th&egrave;se de conflits in&eacute;luctables de cultures et de civilisations. <BR>
    C&rsquo;est la premi&egrave;re fois que la communaut&eacute; internationale se dote d&rsquo;un instrument normatif d&rsquo;une telle envergure qui &eacute;rige la diversit&eacute; culturelle au rang de "patrimoine commun de l&rsquo;humanit&eacute; [&hellip;] aussi n&eacute;cessaire pour le genre humain que la biodiversit&eacute; dans l&rsquo;ordre du vivant" et fait de sa d&eacute;fense un imp&eacute;ratif &eacute;thique, ins&eacute;parable du respect de la dignit&eacute; de la personne humaine. <BR>
    La D&eacute;claration universelle de l&rsquo;UNESCO sur la diversit&eacute; culturelle, accompagn&eacute;e des lignes essentielles d&rsquo;un Plan d&rsquo;action, est un instrument d&eacute;terminant pour humaniser la mondialisation. Il est tout &agrave; l&rsquo;honneur de l&rsquo;UNESCO d&rsquo;&ecirc;tre &agrave; l&rsquo;avant-garde d&rsquo;un mouvement qui concerne l&rsquo;ensemble de l&rsquo;humanit&eacute;. <BR>
    Cette D&eacute;claration compte d&eacute;sormais parmi les textes fondateurs d&rsquo;une nouvelle &eacute;thique promue par l&rsquo;UNESCO au d&eacute;but du 21&egrave;me si&egrave;cle. Je souhaite qu&rsquo;elle puisse rev&ecirc;tir un jour la m&ecirc;me force que la D&eacute;claration universelle des droits de l&rsquo;homme &raquo;. </I><BR>
    Voici le texte int&eacute;gral de la D&eacute;claration universelle de l&rsquo;UNESCO sur la diversit&eacute; culturelle :</B></FONT></p>
</div>
<div id="Layer3" style="position:absolute; left:24px; top:493px; width:746px; height:2578px; z-index:18">
  <P align=justify><FONT face="Verdana, Arial, Helvetica, sans-serif" 
size=1><B><I>&laquo; La Conf&eacute;rence g&eacute;n&eacute;rale, <BR>
    Attach&eacute;e &agrave; la pleine r&eacute;alisation des droits de l'homme et des libert&eacute;s fondamentales proclam&eacute;s dans la D&eacute;claration universelle des droits de l'homme et dans d'autres instruments universellement reconnus, tels que les deux Pactes internationaux de 1966 relatifs l'un aux droits civils et politiques et l'autre aux droits &eacute;conomiques, sociaux et culturel,</I></B></FONT><I><FONT face="Verdana, Arial, Helvetica, sans-serif" 
size=1><B>Rappelant que le Pr&eacute;ambule de l'Acte constitutif de l'UNESCO affirme "(&hellip;) que la dignit&eacute; de l'homme exigeant la diffusion de la culture et l'&eacute;ducation de tous en vue de la justice, de la libert&eacute; et de la paix, il y a l&agrave;, pour toutes les nations, des devoirs sacr&eacute;s &agrave; remplir dans un esprit de mutuelle assistance",Rappelant &eacute;galement son Article premier qui assigne entre autres buts &agrave; l'UNESCO de recommander "les accords internationaux qu'elle juge utiles pour faciliter la libre circulation des id&eacute;es par le mot et par l'image",<BR>
    </B></FONT></I></P>
  <P align="justify"><I><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1><B>Se r&eacute;f&eacute;rant aux dispositions ayant trait &agrave; la diversit&eacute; culturelle et &agrave; l'exercice des droits culturels figurant dans les instruments internationaux promulgu&eacute;s par l'UNESCO &sup1; , R&eacute;affirmant que la culture doit &ecirc;tre consid&eacute;r&eacute;e comme l'ensemble des traits distinctifs spirituels et mat&eacute;riels, intellectuels et affectifs qui caract&eacute;risent une soci&eacute;t&eacute; ou un groupe social et qu'elle englobe, outre les arts et les lettres, les modes de vie, les fa&ccedil;ons de vivre ensemble, les syst&egrave;mes de valeurs, les traditions et les croyances &sup2; ,</B></FONT></I><FONT 
face="Verdana, Arial, Helvetica, sans-serif" size=1><B><I>Constatant que la culture se trouve au c&oelig;ur des d&eacute;bats contemporains sur l'identit&eacute;, la coh&eacute;sion sociale et le d&eacute;veloppement d'une &eacute;conomie fond&eacute;e sur le savoir, </I></B></FONT><I><FONT face="Verdana, Arial, Helvetica, sans-serif" 
size=1><B>Affirmant que le respect de la diversit&eacute; des cultures, la tol&eacute;rance, le dialogue et la coop&eacute;ration, dans un climat de confiance et de compr&eacute;hension mutuelles sont un des meilleurs gages de la paix et de la s&eacute;curit&eacute; internationales, Aspirant &agrave; une plus grande solidarit&eacute; fond&eacute;e sur la reconnaissance de la diversit&eacute; culturelle, sur la prise de conscience de l'unit&eacute; du genre humain et sur le d&eacute;veloppement des &eacute;changes interculturels,<BR>
    Consid&eacute;rant que le processus de mondialisation, facilit&eacute; par l'&eacute;volution rapide des nouvelles technologies de l'information et de la communication, bien que constituant un d&eacute;fi pour la diversit&eacute; culturelle, cr&eacute;e les conditions d'un dialogue renouvel&eacute; entre les cultures et les civilisations, Consciente du mandat sp&eacute;cifique qui a &eacute;t&eacute; confi&eacute; &agrave; l&rsquo;UNESCO, au sein du syst&egrave;me des Nations Unies, d&rsquo;assurer la pr&eacute;servation et la promotion de la f&eacute;conde diversit&eacute; des cultures, <BR>
    Proclame les principes suivants et adopte la pr&eacute;sente D&eacute;claration : </B></FONT></I></P>
  <P align=center class="Style9"><FONT face="Verdana, Arial, Helvetica, sans-serif"><a name="déclunesco01"></a>IDENTITE, DIVERSITE ET PLURALISME </FONT></P>
  <P align="justify"><FONT face="Verdana, Arial, Helvetica, sans-serif" size=-7><B>Article 1</B> - La diversit&eacute; culturelle, patrimoine commun de l'humanit&eacute; <BR>
    La culture prend des formes diverses &agrave; travers le temps et l'espace. Cette diversit&eacute; s'incarne dans l'originalit&eacute; et la pluralit&eacute; des identit&eacute;s qui caract&eacute;risent les groupes et les soci&eacute;t&eacute;s composant l'humanit&eacute;. Source d&rsquo;&eacute;changes, d'innovation et de cr&eacute;ativit&eacute;, la diversit&eacute; culturelle est, pour le genre humain, aussi n&eacute;cessaire qu'est la biodiversit&eacute; dans l'ordre du vivant. En ce sens, elle constitue le patrimoine commun de l'humanit&eacute; et elle doit &ecirc;tre reconnue et affirm&eacute;e au b&eacute;n&eacute;fice des g&eacute;n&eacute;rations pr&eacute;sentes et des g&eacute;n&eacute;rations futures. </FONT></P>
  <P align="justify"><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1><B>Article 2</B> - De la diversit&eacute; culturelle au pluralisme culturel <BR>
    Dans nos soci&eacute;t&eacute;s de plus en plus diversifi&eacute;es, il est indispensable d&rsquo;assurer une interaction harmonieuse et un vouloir vivre ensemble de personnes et de groupes aux identit&eacute;s culturelles &agrave; la fois plurielles, vari&eacute;es et dynamiques. Des politiques favorisant l'inclusion et la participation de tous les citoyens sont garantes de la coh&eacute;sion sociale, de la vitalit&eacute; de la soci&eacute;t&eacute; civile et de la paix. Ainsi d&eacute;fini, le pluralisme culturel constitue la r&eacute;ponse politique au fait de la diversit&eacute; culturelle. Indissociable d'un cadre d&eacute;mocratique, le pluralisme culturel est propice aux &eacute;changes culturels et &agrave; l'&eacute;panouissement des capacit&eacute;s cr&eacute;atrices qui nourrissent la vie publique. </FONT></P>
  <p align="justify" class="Style8"><strong>Article 3</strong> - La diversit&eacute; culturelle, facteur de d&eacute;veloppement<br>
    La diversit&eacute; culturelle &eacute;largit les possibilit&eacute;s de choix offertes &agrave; chacun ; elle est l&rsquo;une des sources du d&eacute;veloppement, entendu non seulement en termes de croissance &eacute;conomique, mais aussi comme moyen d'acc&eacute;der &agrave; une existence intellectuelle, affective, morale et spirituelle satisfaisante. </p>
  <P align=center class="Style10"><FONT color=#003333><a name="declunesco02"></a>DIVERSITE CULTURELLE ET DROITS DE L'HOMME</FONT> </P>
  <P align="justify"><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1><B>Article 4</B> - Les droits de l'homme, garants de la diversit&eacute; culturelle <BR>
    La d&eacute;fense de la diversit&eacute; culturelle est un imp&eacute;ratif &eacute;thique, ins&eacute;parable du respect de la dignit&eacute; de la personne humaine. Elle implique l'engagement de respecter les droits de l'homme et les libert&eacute;s fondamentales, en particulier les droits des personnes appartenant &agrave; des minorit&eacute;s et ceux des peuples autochtones. Nul ne peut invoquer la diversit&eacute; culturelle pour porter atteinte aux droits de l'homme garantis par le droit international, ni pour en limiter la port&eacute;e. </FONT></P>
  <P align="justify"><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1><BR>
    <B>Article 5</B> - Les droits culturels, cadre propice de la diversit&eacute; culturelle<BR>
    Les droits culturels sont partie int&eacute;grante des droits de l'homme, qui sont universels, indissociables et interd&eacute;pendants. L'&eacute;panouissement d'une diversit&eacute; cr&eacute;atrice exige la pleine r&eacute;alisation des droits culturels, tels qu'ils sont d&eacute;finis &agrave; l'article 27 de la D&eacute;claration universelle des droits de l'homme et aux articles 13 et 15 du Pacte international relatif aux droits &eacute;conomiques, sociaux et culturels. Toute personne doit ainsi pouvoir s'exprimer, cr&eacute;er et diffuser ses oeuvres dans la langue de son choix et en particulier dans sa langue maternelle ; toute personne a le droit &agrave; une &eacute;ducation et une formation de qualit&eacute; qui respectent pleinement son identit&eacute; culturelle ; toute personne doit pouvoir participer &agrave; la vie culturelle de son choix et exercer ses propres pratiques culturelles, dans les limites qu&rsquo;impose le respect des droits de l&rsquo;homme et des libert&eacute;s fondamentales. </FONT></P>
  <P align="justify"><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1><BR>
    <B>Article 6</B> - Vers une diversit&eacute; culturelle accessible &agrave; tous<BR>
    Tout en assurant la libre circulation des id&eacute;es par le mot et par l'image, il faut veiller &agrave; ce que toutes les cultures puissent s'exprimer et se faire conna&icirc;tre. La libert&eacute; d'expression, le pluralisme des m&eacute;dias, le multilinguisme, l'&eacute;galit&eacute; d'acc&egrave;s aux expressions artistiques, au savoir scientifique et technologique - y compris sous la forme num&eacute;rique - et la possibilit&eacute;, pour toutes les cultures, d'&ecirc;tre pr&eacute;sentes dans les moyens d'expression et de diffusion, sont les garants de la diversit&eacute; culturelle.</FONT></P>
  <P align=center class="Style10"><a name="declunesco03"></a>DIVERSITE CULTURELLE ET CREATIVITE</P>
  <P align="justify"><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1><BR>
    <B>Article 7</B> - Le patrimoine culturel, aux sources de la cr&eacute;ativit&eacute; <BR>
    Chaque cr&eacute;ation puise aux racines des traditions culturelles, mais s'&eacute;panouit au contact des autres. C'est pourquoi le patrimoine, sous toutes ses formes, doit &ecirc;tre pr&eacute;serv&eacute;, mis en valeur et transmis aux g&eacute;n&eacute;rations futures en tant que t&eacute;moignage de l'exp&eacute;rience et des aspirations humaines, afin de nourrir la cr&eacute;ativit&eacute; dans toute sa diversit&eacute; et d'instaurer un v&eacute;ritable dialogue entre les cultures. <BR>
    <B>Article 8</B> - Les biens et services culturels, des marchandises pas comme les autres<BR>
    Face aux mutations &eacute;conomiques et technologiques actuelles, qui ouvrent de vastes perspectives pour la cr&eacute;ation et l'innovation, une attention particuli&egrave;re doit &ecirc;tre accord&eacute;e &agrave; la diversit&eacute; de l'offre cr&eacute;atrice, &agrave; la juste prise en compte des droits des auteurs et des artistes ainsi qu'&agrave; la sp&eacute;cificit&eacute; des biens et services culturels qui, parce qu'ils sont porteurs d'identit&eacute;, de valeurs et de sens, ne doivent pas &ecirc;tre consid&eacute;r&eacute;s comme des marchandises ou des biens de consommation comme les autres. <BR>
    <B>Article 9</B> - Les politiques culturelles, catalyseur de la cr&eacute;ativit&eacute; <BR>
    Tout en assurant la libre circulation des id&eacute;es et des oeuvres, les politiques culturelles doivent cr&eacute;er les conditions propices &agrave; la production et &agrave; la diffusion de biens et services culturels diversifi&eacute;s, gr&acirc;ce &agrave; des industries culturelles disposant des moyens de s'affirmer &agrave; l'&eacute;chelle locale et mondiale. Il revient &agrave; chaque Etat, dans le respect de ses obligations internationales, de d&eacute;finir sa politique culturelle et de la mettre en oeuvre par les moyens d'action qu'il juge les mieux adapt&eacute;s, qu'il s'agisse de soutiens op&eacute;rationnels ou de cadres r&eacute;glementaires appropri&eacute;s. </FONT></P>
  <P align=center class="Style10"><a name="declunesco04"></a>DIVERSITE CULTURELLE ET SOLIDARITE INTERNATIONALE </P>
  <P align="justify"><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1><BR>
    <B>Article 10</B> - Renforcer les capacit&eacute;s de cr&eacute;ation et de diffusion &agrave; l'&eacute;chelle mondiale <BR>
    Face aux d&eacute;s&eacute;quilibres que pr&eacute;sentent actuellement les flux et les &eacute;changes des biens culturels &agrave; l'&eacute;chelle mondiale, il faut renforcer la coop&eacute;ration et la solidarit&eacute; internationales destin&eacute;es &agrave; permettre &agrave; tous les pays, en particulier aux pays en d&eacute;veloppement et aux pays en transition, de mettre en place des industries culturelles viables et comp&eacute;titives sur les plans national et international. <BR>
    <B>Article 11</B> - Forger des partenariats entre secteur public, secteur priv&eacute; et soci&eacute;t&eacute; civile<BR>
    Les seules forces du march&eacute; ne peuvent garantir la pr&eacute;servation et la promotion de la diversit&eacute; culturelle, gage d&rsquo;un d&eacute;veloppement humain durable. Dans cette perspective, il convient de r&eacute;affirmer le r&ocirc;le primordial des politiques publiques, en partenariat avec le secteur priv&eacute; et la soci&eacute;t&eacute; civile.<BR>
    <B>Article 12</B> - Le r&ocirc;le de l'UNESCO <BR>
    L'UNESCO, de par son mandat et ses fonctions, a la responsabilit&eacute; de : <BR>
    (a) promouvoir la prise en compte des principes &eacute;nonc&eacute;s par la pr&eacute;sente D&eacute;claration dans les strat&eacute;gies de d&eacute;veloppement &eacute;labor&eacute;es au sein des diverses instances intergouvernementales;<BR>
    (b) servir d'instance de r&eacute;f&eacute;rence et de concertation entre les Etats, les organismes gouvernementaux et non gouvernementaux internationaux, la soci&eacute;t&eacute; civile et le secteur priv&eacute; pour l'&eacute;laboration conjointe de concepts, d'objectifs et de politiques en faveur de la diversit&eacute; culturelle ; <BR>
    (c) poursuivre son action normative, son action de sensibilisation et de d&eacute;veloppement des capacit&eacute;s dans les domaines li&eacute;s &agrave; la pr&eacute;sente D&eacute;claration qui rel&egrave;vent de sa comp&eacute;tence ; <BR>
    (d) faciliter la mise en oeuvre du Plan d'action, dont les lignes essentielles sont annex&eacute;es &agrave; la pr&eacute;sente D&eacute;claration. </FONT></P>
  <P align=center><FONT color="#000000" size=4 face="Times New Roman, Times, serif"><a name="declunesco05"></a>Lignes essentielles d'un Plan d'action pour la mise en &oelig;uvre<BR>
    de la D&eacute;claration de l'UNESCO sur la diversit&eacute; culturelle </FONT></P>
  <P align=justify><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1><BR>
    Les Etats membres s'engagent &agrave; prendre les mesures appropri&eacute;es pour diffuser largement la D&eacute;claration universelle de l'UNESCO sur la diversit&eacute; culturelle et pour encourager son application effective, en coop&eacute;rant notamment &agrave; la r&eacute;alisation des objectifs suivants : </FONT></P>
  <P align=justify><FONT face="Verdana, Arial, Helvetica, sans-serif" size=1><BR>
    1. approfondir le d&eacute;bat international sur les questions relatives &agrave; la diversit&eacute; culturelle, en particulier celles qui ont trait &agrave; ses liens avec le d&eacute;veloppement et &agrave; son impact sur la formulation des politiques, &agrave; l'&eacute;chelle aussi bien nationale qu'internationale ; avancer notamment la r&eacute;flexion concernant l&rsquo;opportunit&eacute; d&rsquo;un instrument juridique international sur la diversit&eacute; culturelle ; <BR>
    2. progresser dans la d&eacute;finition des principes, des normes et des pratiques, tant au niveau national qu&rsquo;international, ainsi que des moyens de sensibilisation et des formes de coop&eacute;ration les plus propices &agrave; la sauvegarde et &agrave; la promotion de la diversit&eacute; culturelle ; <BR>
    3. favoriser l'&eacute;change des connaissances et des meilleures pratiques en mati&egrave;re de pluralisme culturel, en vue de faciliter, dans des soci&eacute;t&eacute;s diversifi&eacute;es, l'inclusion et la participation de personnes et de groupes venant d'horizons culturels vari&eacute;s ; <BR>
    4. avancer dans la compr&eacute;hension et la clarification du contenu des droits culturels, en tant que partie int&eacute;grante des droits de l'homme ; <BR>
    5. sauvegarder le patrimoine linguistique de l'humanit&eacute; et soutenir l'expression, la cr&eacute;ation, et la diffusion dans le plus grand nombre possible de langues ; <BR>
    6. encourager la diversit&eacute; linguistique - dans le respect de la langue maternelle - &agrave; tous les niveaux de l'&eacute;ducation, partout o&ugrave; c'est possible, et stimuler l'apprentissage du plurilinguisme d&egrave;s le plus jeune &acirc;ge ; <BR>
    7. susciter, &agrave; travers l'&eacute;ducation, une prise de conscience de la valeur positive de la diversit&eacute; culturelle et am&eacute;liorer &agrave; cet effet tant la formulation des programmes scolaires que la formation des enseignants ; <BR>
    8. incorporer dans le processus &eacute;ducatif, en tant que de besoin, des approches p&eacute;dagogiques traditionnelles afin de pr&eacute;server et d'optimiser des m&eacute;thodes culturellement appropri&eacute;es pour la communication et la transmission du savoir ; <BR>
    9. encourager l'"alphab&eacute;tisation num&eacute;rique" et accro&icirc;tre la ma&icirc;trise des nouvelles technologies de l'information et de la communication, qui doivent &ecirc;tre consid&eacute;r&eacute;es aussi bien comme des disciplines d'enseignement que comme des outils p&eacute;dagogiques susceptibles de renforcer l'efficacit&eacute; des services &eacute;ducatifs ; <BR>
    10. promouvoir la diversit&eacute; linguistique dans l'espace num&eacute;rique et encourager l'acc&egrave;s universel, &agrave; travers les r&eacute;seaux mondiaux, &agrave; toutes les informations qui rel&egrave;vent du domaine public ; <BR>
    11. lutter contre la fracture num&eacute;rique - en &eacute;troite coop&eacute;ration avec les institutions comp&eacute;tentes du syst&egrave;me des Nations Unies - en favorisant l'acc&egrave;s des pays en d&eacute;veloppement aux nouvelles technologies, en les aidant &agrave; ma&icirc;triser les technologies de l'information et en facilitant &agrave; la fois la circulation num&eacute;rique des produits culturels endog&egrave;nes et l'acc&egrave;s de ces pays aux ressources num&eacute;riques d'ordre &eacute;ducatif, culturel et scientifique, disponibles &agrave; l'&eacute;chelle mondiale ; <BR>
    12. stimuler la production, la sauvegarde et la diffusion de contenus diversifi&eacute;s dans les m&eacute;dias et les r&eacute;seaux mondiaux d'information et, &agrave; cette fin, promouvoir le r&ocirc;le des services publics de radiodiffusion et de t&eacute;l&eacute;vision pour le d&eacute;veloppement de productions audiovisuelles de qualit&eacute;, en particulier en favorisant la mise en place de m&eacute;canismes coop&eacute;ratifs susceptibles d'en faciliter la diffusion ; <BR>
    13. &eacute;laborer des politiques et des strat&eacute;gies de pr&eacute;servation et de mise en valeur du patrimoine culturel et naturel, notamment du patrimoine culturel oral et immat&eacute;riel, et combattre le trafic illicite de biens et de services culturels ; <BR>
    14. respecter et prot&eacute;ger les savoirs traditionnels, notamment ceux des populations autochtones ; reconna&icirc;tre l'apport des connaissances traditionnelles en mati&egrave;re de protection de l'environnement et de gestion des ressources naturelles et favoriser des synergies entre la science moderne et les savoirs locaux ; <BR>
    15. soutenir la mobilit&eacute; des cr&eacute;ateurs, des artistes, des chercheurs, des scientifiques et des intellectuels et le d&eacute;veloppement de programmes et de partenariats internationaux de recherche, tout en s'effor&ccedil;ant de pr&eacute;server et d&rsquo;accro&icirc;tre la capacit&eacute; cr&eacute;atrice des pays en d&eacute;veloppement et en transition ; <BR>
    16. assurer la protection des droits d'auteurs et des droits qui leur sont associ&eacute;s, dans l'int&eacute;r&ecirc;t du d&eacute;veloppement de la cr&eacute;ativit&eacute; contemporaine et d'une r&eacute;mun&eacute;ration &eacute;quitable du travail cr&eacute;atif, tout en d&eacute;fendant un droit public d'acc&egrave;s &agrave; la culture, conform&eacute;ment &agrave; l'article 27 de la D&eacute;claration universelle des droits de l'homme ; <BR>
    17. aider &agrave; l'&eacute;mergence ou &agrave; la consolidation d'industries culturelles dans les pays en d&eacute;veloppement et les pays en transition et, &agrave; cet effet, coop&eacute;rer au d&eacute;veloppement des infrastructures et des comp&eacute;tences n&eacute;cessaires, soutenir l'&eacute;mergence de march&eacute;s locaux viables et faciliter l'acc&egrave;s des biens culturels de ces pays au march&eacute; mondial et aux circuits de distribution internationaux ; <BR>
    18. d&eacute;velopper des politiques culturelles susceptibles de promouvoir les principes inscrits dans la pr&eacute;sente D&eacute;claration, y compris par le biais de m&eacute;canismes de soutien op&eacute;rationnel et/ou de cadres r&eacute;glementaires appropri&eacute;s, dans le respect des obligations internationales propres &agrave; chaque Etat ; <BR>
    19. associer &eacute;troitement les diff&eacute;rents secteurs de la soci&eacute;t&eacute; civile &agrave; la d&eacute;finition des politiques publiques visant &agrave; sauvegarder et promouvoir la diversit&eacute; culturelle ; <BR>
    20. reconna&icirc;tre et encourager la contribution que le secteur priv&eacute; peut apporter &agrave; la valorisation de la diversit&eacute; culturelle, et faciliter, &agrave; cet effet, la mise en place d'espaces de dialogue entre secteur public et secteur priv&eacute;. <BR>
    Les Etats membres recommandent au Directeur g&eacute;n&eacute;ral de prendre en consid&eacute;ration les objectifs &eacute;nonc&eacute;s dans le pr&eacute;sent Plan d'action pour la mise en oeuvre des programmes de l'UNESCO et de communiquer ce dernier aux institutions du syst&egrave;me des Nations Unies et aux autres organisations intergouvernementales et non gouvernementales concern&eacute;es en vue de renforcer la synergie des actions en faveur de la diversit&eacute; culturelle. </FONT></P>
  <P align=justify><FONT face="Verdana, Arial, Helvetica, sans-serif" 
size=1><BR>
    <I>*** <BR>
    1 Parmi lesquels, en particulier, l&rsquo;Accord de Florence de 1950 et son Protocole de Nairobi de 1976, la Convention universelle sur les droits d&rsquo;auteur de 1952, la D&eacute;claration de principes de la coop&eacute;ration culturelle internationale de 1966, la Convention concernant les mesures &agrave; prendre pour interdire et emp&ecirc;cher l&rsquo;importation, l&rsquo;exportation et le transfert de propri&eacute;t&eacute; illicites des biens culturels de 1970, la Convention pour la protection du patrimoine mondial, culturel et naturel de 1972, la D&eacute;claration de l&rsquo;UNESCO sur la race et les pr&eacute;jug&eacute;s raciaux de 1978, la Recommandation relative &agrave; la condition de l&rsquo;artiste de 1980 et la Recommandation sur la sauvegarde de la culture traditionnelle et populaire de 1989. <BR>
    <BR>
    2 D&eacute;finition conforme aux conclusions de la Conf&eacute;rence mondiale sur les politiques culturelles (MONDIACULT, Mexico, 1982), de la Commission mondiale de la culture et du d&eacute;veloppement (Notre diversit&eacute; cr&eacute;atrice, 1995) et de la Conf&eacute;rence intergouvernementale sur les politiques culturelles pour le d&eacute;veloppement (Stockholm, 1998). </I></FONT></P>
  <P align="justify"><BR>
    <B><FONT face="Times New Roman, Times, serif" size=2>Source : l'Office de l'information du Public (OPI) | UNESCO http://www.unesco.org/general/fre/ | Mirroir US http://mirror-us.unesco.org/opi/fre/unescopresse/</FONT></B></P>
  <div id="Layer10" class="Style28" style="position:absolute; left:619px; top:2606px; width:94px; height:51px; z-index:13"><font color="#000066">promy&eacute; paz<br>
    <a href="index.htm">page d'accueil</a> <br>
    first page</font></div>
</div>
<div id="Layer4" style="position:absolute; left:21px; top:309px; width:297px; height:138px; z-index:19">
  <p class="Style14"> Pou trouv dann paz-la </p>
  <p align="justify" class="Style13"> <a href="#declunesco01" class="Style24">-Identit&eacute;, Diversit&eacute; et pluralisme</a> <span class="Style25">----------------------</span> <a href="#declunesco02" class="Style24">-Diversit&eacute; culturelle et droits de l'homme</a><span class="Style25">-------------</span> <span class="Style24"><span class="Style25"><span class="Style24"><span class="Style23"><span class="Style27"><span class="Style23"><a href="#declunesco03"><span class="Style24">-</span><span class="Style27">Diversit&eacute; culturelle et cr&eacute;ativit</span><span class="Style24">&eacute;</span></a></span></span></span></span></span></span><span class="Style25">-----------------------</span> <a href="#declunesco04" class="Style24">-Diversit&eacute; culturelle et solidarit&eacute; internationale</a> <span class="Style25">-------</span> <a href="#declunesco05" class="Style24">-Lignes essentielles d'un Plan d'action</a> pour la mise en &oelig;uvre de la D&eacute;claration de l'UNESCO sur la diversit&eacute; culturelle </p>
</div>
<div id="Layer5" class="Style26" style="position:absolute; left:477px; top:3112px; width:102px; height:23px; z-index:20"><a href="legisl_intro.htm" class="Style29">artourn an-ary&egrave;r</a> </div>
<table width="763" border="0" cellpadding="0" cellspacing="0" height="972" bgcolor="#BFEBFF">
  <!--DWLayoutTable-->
  <tr bgcolor="#F0FFFF">
    <td height="19" colspan="6" valign="top" bgcolor="#FFFFFF"><span class="Style2"><font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ...</i></font> <font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><i>sak lalwa i di ... les textes officiels ... sak lalwa i di ... les textes officiels ...</i><i>sak lalwa i di ... </i></font><em></em></span></td>
  </tr>
  <tr bgcolor="#F0FFFF">
    <td height="30" colspan="2" valign="top" bgcolor="#FFFFFF"><img src="images/logint.gif" width="142" height="23"> </td>
    <td colspan="4" valign="top" bgcolor="#000066"><marquee style="font-family: Arial; font-size: 12 pt; color: #FFFF99" align="middle" bgcolor="#000066">
      </marquee>    </td>
  </tr>
  <tr>
    <td width="161" height="19" valign="top" bgcolor="#CAEEFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="2" valign="top" bgcolor="#97DDFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#53C7FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="152" valign="top" bgcolor="#009EEA"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="148" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="209" colspan="3" valign="top" bgcolor="#003366"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="3" rowspan="2" valign="top" bgcolor="#E8F8FF"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#FFFFFF">
    <td height="171" colspan="3" valign="top" bgcolor="#005F8C"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr bgcolor="#E8F8FF">
    <td height="2709" colspan="6" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="4"></td>
    <td width="152"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
